{
  "144א": 30007,
  "144ב": 30009,
  "144ב2": 30032,
  "499א1": 30044,
  "556": 30094,
  "M16": 30035,
  "אינוס": 30084,
  "אישומים": 30039,
  "באישום": 30005,
  "באקדח": 30022,
  "בהכרעת": 30088,
  "במועדים": 30085,
  "במזיד": 30060,
  "במחסנית": 30090,
  "במעשיו": 30048,
  "במרמה": 30082,
  "בעבירת": 30033,
  "בעובדות": 30006,
  "בצוותא": 30025,
  "ברכבו": 30020,
  "האקדח": 30001,
  "הודאתו": 30002,
  "הודאתם": 30080,
  "הורשעו": 30019,
  "החבלה": 30065,
  "המאסר": 30092,
  "המסוכנים": 30046,
  "המתואר": 30036,
  "המתוארים": 30073,
  "המתוקן": 30000,
  "המתלוננים": 30054,
  "הקטינה": 30087,
  "הרובה": 30066,
  "הרימון": 30091,
  "התשלז": 30018,
  "התשלז1977": 30004,
  "ו2": 30045,
  "ו3": 30058,
  "ובעבירה": 30071,
  "והאחר": 30079,
  "והורשע": 30031,
  "והחזקת": 30074,
  "והמערער": 30081,
  "והנאשם": 30008,
  "והסוכן": 30064,
  "והציע": 30096,
  "והשניים": 30072,
  "וירה": 30051,
  "ומסר": 30093,
  "ונאשם": 30047,
  "וסיפא": 30034,
  "וסעיף": 30070,
  "ותחמושת": 30026,
  "חדא": 30062,
  "יוחסו": 30056,
  "יריות": 30049,
  "לאיבר": 30099,
  "לאקדח": 30068,
  "להמית": 30028,
  "למאשימה": 30013,
  "למערער": 30024,
  "למתלונן": 30042,
  "למתלוננת": 30041,
  "לנאשמים": 30063,
  "לסוכן": 30012,
  "לעונש": 30017,
  "לפשע": 30069,
  "לצריכה": 30067,
  "לשוטר": 30053,
  "מאולתר": 30077,
  "מגונה": 30076,
  "מהלכי": 30078,
  "מהנאשם": 30075,
  "מהרכב": 30040,
  "מחמירה": 30043,
  "מחמירות": 30010,
  "מחסניות": 30059,
  "מחסנית": 30016,
  "מקלע": 30086,
  "משטרתי": 30089,
  "מתוקן": 30014,
  "נגרמו": 30057,
  "סיכמו": 30097,
  "סיפא": 30015,
  "עלפי": 30021,
  "צהל": 30027,
  "קשירת": 30023,
  "קשרו": 30052,
  "רישא": 30003,
  "שבכוחו": 30095,
  "שהנאשם": 30037,
  "שוחח": 30098,
  "שזהותו": 30083,
  "שיוחסו": 30055,
  "תבערה": 30038,
  "תחמושת": 30011,
  "תסקיר": 30050,
  "תקיפת": 30061,
  "תשלז": 30029,
  "תשלז1977": 30030
}
