{
  "19א": 30019,
  "275": 30083,
  "7א": 30012,
  "7א7ג": 30048,
  "7אג": 30045,
  "7ג": 30023,
  "MDMA": 30026,
  "אדניות": 30088,
  "אישומים": 30039,
  "באישום": 30014,
  "בהחזקת": 30092,
  "במועדים": 30051,
  "במיוחס": 30073,
  "במעשיו": 30072,
  "בנאשם": 30075,
  "בסם": 30006,
  "בעבירת": 30058,
  "בעובדות": 30010,
  "בפקודת": 30061,
  "בצוותא": 30032,
  "ברכבו": 30034,
  "גידל": 30031,
  "דיוני": 30040,
  "דישון": 30087,
  "הודאתו": 30005,
  "הורשעו": 30091,
  "החזיקו": 30097,
  "המייחס": 30069,
  "המסוכן": 30086,
  "המסוכנים": 30000,
  "המצורף": 30084,
  "המשטרתי": 30095,
  "המתואר": 30033,
  "המתוקן": 30003,
  "הסם": 30004,
  "הרואין": 30042,
  "התשלג": 30037,
  "התשלג1973": 30029,
  "התשלז": 30056,
  "התשלז1977": 30041,
  "ו19א": 30067,
  "ו7ג": 30096,
  "ובעבירה": 30049,
  "ובתוכה": 30098,
  "ובתמורה": 30077,
  "והורשע": 30025,
  "והחזקת": 30038,
  "והנאשם": 30018,
  "והסוכן": 30046,
  "והשניים": 30064,
  "ומכר": 30080,
  "ומסר": 30044,
  "וסעיף": 30081,
  "חדא": 30070,
  "חשיש": 30009,
  "טבליות": 30068,
  "יישומון": 30099,
  "לגרם": 30090,
  "להודאתו": 30052,
  "למאשימה": 30016,
  "למתואר": 30079,
  "לסוכן": 30011,
  "לסחר": 30074,
  "לסך": 30066,
  "לעובדות": 30050,
  "לעונש": 30028,
  "לצריכה": 30001,
  "לצריכתו": 30024,
  "לשוטר": 30030,
  "מאווררים": 30076,
  "מהאישום": 30085,
  "מהנאשם": 30062,
  "מהרכב": 30094,
  "מעובדות": 30047,
  "משטרתי": 30060,
  "מתוקן": 30013,
  "סיכמו": 30065,
  "סיפא": 30021,
  "סמוי": 30071,
  "עונשית": 30059,
  "עלפי": 30035,
  "קג": 30020,
  "קוקאין": 30007,
  "קנבוס": 30002,
  "קנביס": 30015,
  "קשירת": 30078,
  "רישא": 30008,
  "שהנאשם": 30043,
  "שוחחו": 30093,
  "שזהותו": 30055,
  "שנאים": 30082,
  "שתילי": 30057,
  "שתילים": 30036,
  "תוקן": 30063,
  "תחמושת": 30089,
  "תסקיר": 30027,
  "תשלג": 30017,
  "תשלג1973": 30022,
  "תשלז": 30053,
  "תשלז1977": 30054
}
