{
  "19א": 119556,
  "29א": 119645,
  "499א1": 119630,
  "7א7ג": 119576,
  "7אג": 119573,
  "7ג": 119561,
  "MDMA": 119563,
  "אדניות": 119607,
  "אריזות": 119589,
  "בארון": 119613,
  "בדירתו": 119620,
  "בחיפוש": 119643,
  "במחסן": 119639,
  "במעבדה": 119618,
  "בנאשם": 119598,
  "בשקית": 119622,
  "גידל": 119566,
  "דישון": 119606,
  "הורשעה": 119623,
  "החבילה": 119577,
  "הטלגרם": 119629,
  "המכילה": 119610,
  "המכילות": 119619,
  "המסוכן": 119605,
  "הנאשמת": 119551,
  "הנל": 119587,
  "הרואין": 119572,
  "השינה": 119611,
  "התשלג": 119569,
  "התשלג1973": 119565,
  "התשלז": 119585,
  "התשלז1977": 119571,
  "ו19א": 119593,
  "ו7ג": 119614,
  "ובעבירה": 119578,
  "ובתוכה": 119615,
  "ובתמורה": 119600,
  "והחזיק": 119628,
  "והנאשם": 119555,
  "והסוכן": 119574,
  "והשניים": 119591,
  "ומכר": 119602,
  "ועבירה": 119631,
  "ושאל": 119637,
  "חבילות": 119642,
  "חשיש": 119549,
  "טבליות": 119594,
  "טלגרם": 119640,
  "יישומון": 119616,
  "ימכור": 119626,
  "לגידול": 119570,
  "לגרם": 119609,
  "להודאתו": 119580,
  "לייבא": 119636,
  "למאשימה": 119553,
  "למתואר": 119601,
  "לסוכן": 119550,
  "לסחר": 119597,
  "לצריכתו": 119562,
  "לרחוב": 119621,
  "לרכבו": 119624,
  "מאווררים": 119599,
  "מהאישום": 119604,
  "מהנאשם": 119588,
  "מזגנים": 119633,
  "מחולק": 119579,
  "מכנסיו": 119638,
  "מנורות": 119590,
  "מעובדות": 119575,
  "מפוחים": 119634,
  "מריחואנה": 119625,
  "ניילון": 119635,
  "נתפסו": 119581,
  "סיכמו": 119592,
  "סמוי": 119596,
  "עלפי": 119567,
  "פלסטיק": 119632,
  "קג": 119559,
  "קוקאין": 119548,
  "קנאביס": 119564,
  "קנבוס": 119547,
  "קנביס": 119552,
  "שהכילה": 119644,
  "שהכילו": 119627,
  "שוחחו": 119612,
  "שזהותו": 119584,
  "שנאים": 119603,
  "שקיות": 119557,
  "שקית": 119558,
  "שתילי": 119586,
  "שתילים": 119568,
  "תאורה": 119641,
  "תחמושת": 119608,
  "תיווך": 119595,
  "תעתור": 119617,
  "תשלג": 119554,
  "תשלג1973": 119560,
  "תשלז": 119582,
  "תשלז1977": 119583
}
