{
  "19א": 50009,
  "29א": 50099,
  "499א1": 50083,
  "7א7ג": 50029,
  "7אג": 50026,
  "7ג": 50014,
  "LSD": 50094,
  "MDMA": 50016,
  "אדניות": 50060,
  "אריזות": 50042,
  "בארון": 50066,
  "בדירתו": 50073,
  "בחיפוש": 50097,
  "במחסן": 50092,
  "במעבדה": 50071,
  "בנאשם": 50051,
  "בשקית": 50075,
  "גידל": 50019,
  "דישון": 50059,
  "הורשעה": 50076,
  "החבילה": 50030,
  "הטלגרם": 50082,
  "המכילה": 50063,
  "המכילות": 50072,
  "המסוכן": 50058,
  "הנאשמת": 50004,
  "הנל": 50040,
  "הרואין": 50025,
  "השינה": 50064,
  "התשלג": 50022,
  "התשלג1973": 50018,
  "התשלז": 50038,
  "התשלז1977": 50024,
  "ו19א": 50046,
  "ו7ג": 50067,
  "ובעבירה": 50031,
  "ובתוכה": 50068,
  "ובתמורה": 50053,
  "והחזיק": 50081,
  "והנאשם": 50008,
  "והסוכן": 50027,
  "והשניים": 50044,
  "ומכר": 50055,
  "ועבירה": 50084,
  "ושאל": 50090,
  "חבילות": 50096,
  "חשיש": 50002,
  "טבליות": 50047,
  "טלגרם": 50093,
  "יישומון": 50069,
  "ימכור": 50079,
  "לגידול": 50023,
  "לגרם": 50062,
  "להודאתו": 50033,
  "לייבא": 50089,
  "למאשימה": 50006,
  "למתואר": 50054,
  "לסוכן": 50003,
  "לסחר": 50050,
  "לצריכתו": 50015,
  "לרחוב": 50074,
  "לרכבו": 50077,
  "מאווררים": 50052,
  "מהאישום": 50057,
  "מהנאשם": 50041,
  "מזגנים": 50086,
  "מחולק": 50032,
  "מכנסיו": 50091,
  "מנורות": 50043,
  "מעובדות": 50028,
  "מפוחים": 50087,
  "מריחואנה": 50078,
  "ניילון": 50088,
  "נתפסו": 50034,
  "סיכמו": 50045,
  "סמוי": 50049,
  "עלפי": 50020,
  "פלסטיק": 50085,
  "קג": 50012,
  "קוקאין": 50001,
  "קנאביס": 50017,
  "קנבוס": 50000,
  "קנביס": 50005,
  "שהכילה": 50098,
  "שהכילו": 50080,
  "שוחחו": 50065,
  "שזהותו": 50037,
  "שנאים": 50056,
  "שקיות": 50010,
  "שקית": 50011,
  "שתילי": 50039,
  "שתילים": 50021,
  "תאורה": 50095,
  "תחמושת": 50061,
  "תיווך": 50048,
  "תעתור": 50070,
  "תשלג": 50007,
  "תשלג1973": 50013,
  "תשלז": 50035,
  "תשלז1977": 50036
}
