{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 256
  },
  "padding": {
    "strategy": {
      "Fixed": 512
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50000,
      "content": "קנבוס",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50001,
      "content": "קוקאין",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50002,
      "content": "חשיש",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50003,
      "content": "לסוכן",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50004,
      "content": "הנאשמת",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50005,
      "content": "קנביס",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50006,
      "content": "למאשימה",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50007,
      "content": "תשלג",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50008,
      "content": "והנאשם",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50009,
      "content": "19א",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50010,
      "content": "שקיות",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50011,
      "content": "שקית",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50012,
      "content": "קג",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50013,
      "content": "תשלג1973",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50014,
      "content": "7ג",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50015,
      "content": "לצריכתו",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50016,
      "content": "MDMA",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50017,
      "content": "קנאביס",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50018,
      "content": "התשלג1973",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50019,
      "content": "גידל",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50020,
      "content": "עלפי",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50021,
      "content": "שתילים",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50022,
      "content": "התשלג",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50023,
      "content": "לגידול",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50024,
      "content": "התשלז1977",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50025,
      "content": "הרואין",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50026,
      "content": "7אג",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50027,
      "content": "והסוכן",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50028,
      "content": "מעובדות",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50029,
      "content": "7א7ג",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50030,
      "content": "החבילה",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50031,
      "content": "ובעבירה",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50032,
      "content": "מחולק",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50033,
      "content": "להודאתו",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50034,
      "content": "נתפסו",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50035,
      "content": "תשלז",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50036,
      "content": "תשלז1977",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50037,
      "content": "שזהותו",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50038,
      "content": "התשלז",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50039,
      "content": "שתילי",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50040,
      "content": "הנל",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50041,
      "content": "מהנאשם",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50042,
      "content": "אריזות",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50043,
      "content": "מנורות",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50044,
      "content": "והשניים",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50045,
      "content": "סיכמו",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50046,
      "content": "ו19א",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50047,
      "content": "טבליות",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50048,
      "content": "תיווך",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50049,
      "content": "סמוי",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50050,
      "content": "לסחר",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50051,
      "content": "בנאשם",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50052,
      "content": "מאווררים",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50053,
      "content": "ובתמורה",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50054,
      "content": "למתואר",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50055,
      "content": "ומכר",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50056,
      "content": "שנאים",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50057,
      "content": "מהאישום",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50058,
      "content": "המסוכן",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50059,
      "content": "דישון",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50060,
      "content": "אדניות",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50061,
      "content": "תחמושת",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50062,
      "content": "לגרם",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50063,
      "content": "המכילה",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50064,
      "content": "השינה",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50065,
      "content": "שוחחו",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50066,
      "content": "בארון",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50067,
      "content": "ו7ג",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50068,
      "content": "ובתוכה",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50069,
      "content": "יישומון",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50070,
      "content": "תעתור",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50071,
      "content": "במעבדה",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50072,
      "content": "המכילות",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50073,
      "content": "בדירתו",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50074,
      "content": "לרחוב",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50075,
      "content": "בשקית",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50076,
      "content": "הורשעה",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50077,
      "content": "לרכבו",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50078,
      "content": "מריחואנה",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50079,
      "content": "ימכור",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50080,
      "content": "שהכילו",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50081,
      "content": "והחזיק",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50082,
      "content": "הטלגרם",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50083,
      "content": "499א1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50084,
      "content": "ועבירה",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50085,
      "content": "פלסטיק",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50086,
      "content": "מזגנים",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50087,
      "content": "מפוחים",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50088,
      "content": "ניילון",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50089,
      "content": "לייבא",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50090,
      "content": "ושאל",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50091,
      "content": "מכנסיו",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50092,
      "content": "במחסן",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50093,
      "content": "טלגרם",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50094,
      "content": "LSD",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50095,
      "content": "תאורה",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50096,
      "content": "חבילות",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50097,
      "content": "בחיפוש",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50098,
      "content": "שהכילה",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 50099,
      "content": "29א",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "×": 103,
      "ß": 104,
      "æ": 105,
      "ð": 106,
      "÷": 107,
      "ø": 108,
      "þ": 109,
      "œ": 110,
      "ƒ": 111,
      "ˆ": 112,
      "˜": 113,
      "α": 114,
      "γ": 115,
      "ζ": 116,
      "θ": 117,
      "κ": 118,
      "λ": 119,
      "υ": 120,
      "а": 121,
      "б": 122,
      "в": 123,
      "г": 124,
      "д": 125,
      "е": 126,
      "ж": 127,
      "з": 128,
      "и": 129,
      "к": 130,
      "л": 131,
      "м": 132,
      "н": 133,
      "о": 134,
      "п": 135,
      "р": 136,
      "с": 137,
      "т": 138,
      "у": 139,
      "ф": 140,
      "х": 141,
      "ц": 142,
      "ч": 143,
      "ш": 144,
      "щ": 145,
      "ъ": 146,
      "ы": 147,
      "ь": 148,
      "э": 149,
      "ю": 150,
      "я": 151,
      "ђ": 152,
      "є": 153,
      "ѕ": 154,
      "і": 155,
      "ј": 156,
      "љ": 157,
      "њ": 158,
      "ћ": 159,
      "џ": 160,
      "ґ": 161,
      "־": 162,
      "א": 163,
      "ב": 164,
      "ג": 165,
      "ד": 166,
      "ה": 167,
      "ו": 168,
      "ז": 169,
      "ח": 170,
      "ט": 171,
      "י": 172,
      "ך": 173,
      "כ": 174,
      "ל": 175,
      "ם": 176,
      "מ": 177,
      "ן": 178,
      "נ": 179,
      "ס": 180,
      "ע": 181,
      "ף": 182,
      "פ": 183,
      "ץ": 184,
      "צ": 185,
      "ק": 186,
      "ר": 187,
      "ש": 188,
      "ת": 189,
      "׳": 190,
      "ا": 191,
      "ل": 192,
      "م": 193,
      "ي": 194,
      "–": 195,
      "—": 196,
      "‘": 197,
      "’": 198,
      "‚": 199,
      "“": 200,
      "”": 201,
      "„": 202,
      "†": 203,
      "‡": 204,
      "•": 205,
      "…": 206,
      "‰": 207,
      "′": 208,
      "‹": 209,
      "›": 210,
      "₪": 211,
      "€": 212,
      "№": 213,
      "℡": 214,
      "™": 215,
      "ⅰ": 216,
      "ⅱ": 217,
      "ⅲ": 218,
      "ⅴ": 219,
      "ⅷ": 220,
      "√": 221,
      "∠": 222,
      "∧": 223,
      "∪": 224,
      "∵": 225,
      "≒": 226,
      "≧": 227,
      "├": 228,
      "┥": 229,
      "▼": 230,
      "◯": 231,
      "♪": 232,
      "〈": 233,
      "〒": 234,
      "〓": 235,
      "〔": 236,
      "〕": 237,
      "ぃ": 238,
      "か": 239,
      "け": 240,
      "し": 241,
      "ち": 242,
      "て": 243,
      "な": 244,
      "ね": 245,
      "ひ": 246,
      "ゑ": 247,
      "を": 248,
      "ゝ": 249,
      "ァ": 250,
      "ウ": 251,
      "ォ": 252,
      "サ": 253,
      "シ": 254,
      "タ": 255,
      "ッ": 256,
      "ヒ": 257,
      "フ": 258,
      "ヘ": 259,
      "ホ": 260,
      "ヤ": 261,
      "・": 262,
      "㍉": 263,
      "㍗": 264,
      "七": 265,
      "丘": 266,
      "丨": 267,
      "乗": 268,
      "亨": 269,
      "亳": 270,
      "仙": 271,
      "仮": 272,
      "伹": 273,
      "佃": 274,
      "位": 275,
      "佐": 276,
      "佖": 277,
      "佳": 278,
      "侚": 279,
      "侟": 280,
      "俔": 281,
      "俳": 282,
      "倉": 283,
      "倚": 284,
      "偃": 285,
      "偆": 286,
      "偵": 287,
      "偶": 288,
      "傭": 289,
      "傲": 290,
      "僉": 291,
      "僘": 292,
      "僴": 293,
      "冑": 294,
      "冝": 295,
      "冷": 296,
      "凜": 297,
      "処": 298,
      "凹": 299,
      "刕": 300,
      "刧": 301,
      "券": 302,
      "則": 303,
      "劍": 304,
      "勅": 305,
      "匀": 306,
      "匇": 307,
      "匝": 308,
      "匳": 309,
      "卲": 310,
      "卻": 311,
      "历": 312,
      "厘": 313,
      "厩": 314,
      "厭": 315,
      "厰": 316,
      "叢": 317,
      "吃": 318,
      "吋": 319,
      "呆": 320,
      "咀": 321,
      "哘": 322,
      "哲": 323,
      "商": 324,
      "問": 325,
      "喀": 326,
      "喊": 327,
      "喨": 328,
      "嘩": 329,
      "嘴": 330,
      "嚠": 331,
      "嚴": 332,
      "囲": 333,
      "囹": 334,
      "囿": 335,
      "圀": 336,
      "圉": 337,
      "圏": 338,
      "圭": 339,
      "址": 340,
      "坊": 341,
      "坙": 342,
      "坥": 343,
      "埇": 344,
      "埈": 345,
      "埣": 346,
      "埼": 347,
      "堺": 348,
      "堻": 349,
      "堽": 350,
      "塋": 351,
      "塗": 352,
      "塵": 353,
      "墊": 354,
      "墲": 355,
      "墸": 356,
      "壕": 357,
      "壜": 358,
      "夊": 359,
      "央": 360,
      "夵": 361,
      "夷": 362,
      "奅": 363,
      "奝": 364,
      "奪": 365,
      "奱": 366,
      "妁": 367,
      "妖": 368,
      "妸": 369,
      "妻": 370,
      "姥": 371,
      "姫": 372,
      "娃": 373,
      "娟": 374,
      "娼": 375,
      "媾": 376,
      "嫩": 377,
      "嬋": 378,
      "孔": 379,
      "孟": 380,
      "孻": 381,
      "宋": 382,
      "官": 383,
      "寡": 384,
      "實": 385,
      "尽": 386,
      "屆": 387,
      "屈": 388,
      "岑": 389,
      "岫": 390,
      "岳": 391,
      "岼": 392,
      "峠": 393,
      "峡": 394,
      "峵": 395,
      "崙": 396,
      "崛": 397,
      "嵂": 398,
      "嵭": 399,
      "嶤": 400,
      "工": 401,
      "平": 402,
      "幼": 403,
      "庖": 404,
      "庵": 405,
      "廿": 406,
      "式": 407,
      "弑": 408,
      "引": 409,
      "弖": 410,
      "弡": 411,
      "弦": 412,
      "弸": 413,
      "彈": 414,
      "彰": 415,
      "徂": 416,
      "待": 417,
      "徇": 418,
      "従": 419,
      "徘": 420,
      "徙": 421,
      "從": 422,
      "徨": 423,
      "徭": 424,
      "德": 425,
      "徼": 426,
      "忠": 427,
      "忽": 428,
      "怫": 429,
      "怯": 430,
      "恆": 431,
      "恠": 432,
      "恫": 433,
      "恭": 434,
      "息": 435,
      "悊": 436,
      "患": 437,
      "惞": 438,
      "惠": 439,
      "惪": 440,
      "惺": 441,
      "愀": 442,
      "愉": 443,
      "愑": 444,
      "愡": 445,
      "愴": 446,
      "愷": 447,
      "慘": 448,
      "慯": 449,
      "慴": 450,
      "慵": 451,
      "憲": 452,
      "懊": 453,
      "懋": 454,
      "懣": 455,
      "戓": 456,
      "戦": 457,
      "所": 458,
      "托": 459,
      "扛": 460,
      "找": 461,
      "把": 462,
      "抒": 463,
      "抔": 464,
      "拗": 465,
      "挧": 466,
      "振": 467,
      "捜": 468,
      "掖": 469,
      "掘": 470,
      "掟": 471,
      "探": 472,
      "掻": 473,
      "揌": 474,
      "搾": 475,
      "摧": 476,
      "摶": 477,
      "撕": 478,
      "撤": 479,
      "操": 480,
      "擎": 481,
      "擦": 482,
      "攵": 483,
      "改": 484,
      "敦": 485,
      "敲": 486,
      "斌": 487,
      "断": 488,
      "新": 489,
      "施": 490,
      "旌": 491,
      "昃": 492,
      "昞": 493,
      "昤": 494,
      "昨": 495,
      "昮": 496,
      "昶": 497,
      "晙": 498,
      "晥": 499,
      "晦": 500,
      "暖": 501,
      "曁": 502,
      "曄": 503,
      "曰": 504,
      "曵": 505,
      "曻": 506,
      "杉": 507,
      "材": 508,
      "杪": 509,
      "松": 510,
      "板": 511,
      "枩": 512,
      "架": 513,
      "柔": 514,
      "柩": 515,
      "柱": 516,
      "栃": 517,
      "栩": 518,
      "栲": 519,
      "桒": 520,
      "梟": 521,
      "梠": 522,
      "棊": 523,
      "椄": 524,
      "椽": 525,
      "楊": 526,
      "楕": 527,
      "楢": 528,
      "楳": 529,
      "榎": 530,
      "榿": 531,
      "槌": 532,
      "槓": 533,
      "様": 534,
      "槝": 535,
      "樟": 536,
      "模": 537,
      "樹": 538,
      "橆": 539,
      "橈": 540,
      "橾": 541,
      "檸": 542,
      "櫢": 543,
      "欅": 544,
      "欺": 545,
      "歐": 546,
      "歡": 547,
      "歩": 548,
      "殯": 549,
      "殱": 550,
      "殺": 551,
      "殻": 552,
      "毖": 553,
      "毳": 554,
      "氿": 555,
      "汚": 556,
      "汯": 557,
      "汰": 558,
      "泄": 559,
      "泚": 560,
      "泛": 561,
      "泪": 562,
      "泯": 563,
      "洄": 564,
      "洙": 565,
      "洶": 566,
      "活": 567,
      "浮": 568,
      "浯": 569,
      "涇": 570,
      "涜": 571,
      "涬": 572,
      "涼": 573,
      "淕": 574,
      "淫": 575,
      "淮": 576,
      "淲": 577,
      "淼": 578,
      "渉": 579,
      "渠": 580,
      "渫": 581,
      "湎": 582,
      "溿": 583,
      "滕": 584,
      "漿": 585,
      "潛": 586,
      "潺": 587,
      "澆": 588,
      "澣": 589,
      "澵": 590,
      "濛": 591,
      "濵": 592,
      "濾": 593,
      "瀇": 594,
      "瀛": 595,
      "炫": 596,
      "炬": 597,
      "炮": 598,
      "点": 599,
      "烈": 600,
      "焄": 601,
      "煌": 602,
      "煜": 603,
      "煢": 604,
      "熊": 605,
      "熔": 606,
      "熕": 607,
      "燕": 608,
      "燭": 609,
      "爨": 610,
      "牝": 611,
      "状": 612,
      "狙": 613,
      "猤": 614,
      "猿": 615,
      "獺": 616,
      "琦": 617,
      "琿": 618,
      "瑜": 619,
      "璞": 620,
      "瓜": 621,
      "瓮": 622,
      "甯": 623,
      "田": 624,
      "畑": 625,
      "畤": 626,
      "疽": 627,
      "症": 628,
      "痣": 629,
      "癆": 630,
      "癇": 631,
      "癨": 632,
      "皎": 633,
      "皜": 634,
      "盾": 635,
      "省": 636,
      "眄": 637,
      "睆": 638,
      "瞭": 639,
      "矛": 640,
      "石": 641,
      "硝": 642,
      "硺": 643,
      "碯": 644,
      "磴": 645,
      "礙": 646,
      "礼": 647,
      "祉": 648,
      "神": 649,
      "祠": 650,
      "祥": 651,
      "禊": 652,
      "福": 653,
      "禛": 654,
      "禺": 655,
      "秉": 656,
      "稍": 657,
      "税": 658,
      "穴": 659,
      "窓": 660,
      "窖": 661,
      "窰": 662,
      "竍": 663,
      "竪": 664,
      "竫": 665,
      "竭": 666,
      "筒": 667,
      "箚": 668,
      "箴": 669,
      "篌": 670,
      "簡": 671,
      "簧": 672,
      "簫": 673,
      "籔": 674,
      "精": 675,
      "系": 676,
      "紀": 677,
      "紆": 678,
      "絈": 679,
      "絳": 680,
      "綉": 681,
      "続": 682,
      "綛": 683,
      "網": 684,
      "綾": 685,
      "綿": 686,
      "縛": 687,
      "縞": 688,
      "縲": 689,
      "縹": 690,
      "繃": 691,
      "纐": 692,
      "罍": 693,
      "羣": 694,
      "群": 695,
      "羹": 696,
      "翠": 697,
      "耐": 698,
      "聒": 699,
      "聡": 700,
      "肥": 701,
      "肭": 702,
      "胆": 703,
      "脊": 704,
      "膽": 705,
      "膾": 706,
      "臑": 707,
      "臓": 708,
      "臟": 709,
      "臠": 710,
      "舌": 711,
      "舍": 712,
      "船": 713,
      "艚": 714,
      "艟": 715,
      "艮": 716,
      "色": 717,
      "芙": 718,
      "芫": 719,
      "苜": 720,
      "茉": 721,
      "茗": 722,
      "茯": 723,
      "茱": 724,
      "荳": 725,
      "莪": 726,
      "菖": 727,
      "萵": 728,
      "葆": 729,
      "葈": 730,
      "葯": 731,
      "葱": 732,
      "葺": 733,
      "蒿": 734,
      "蓍": 735,
      "蓑": 736,
      "蓙": 737,
      "蓴": 738,
      "蔟": 739,
      "蔭": 740,
      "蕗": 741,
      "薀": 742,
      "薊": 743,
      "薰": 744,
      "藕": 745,
      "藤": 746,
      "虜": 747,
      "蚕": 748,
      "蚣": 749,
      "蚩": 750,
      "蛎": 751,
      "蛮": 752,
      "蝉": 753,
      "蝦": 754,
      "螂": 755,
      "蠅": 756,
      "蠡": 757,
      "衫": 758,
      "裃": 759,
      "裝": 760,
      "裹": 761,
      "襆": 762,
      "要": 763,
      "覘": 764,
      "覦": 765,
      "覲": 766,
      "覿": 767,
      "觜": 768,
      "解": 769,
      "触": 770,
      "討": 771,
      "託": 772,
      "訳": 773,
      "訶": 774,
      "詩": 775,
      "該": 776,
      "誄": 777,
      "課": 778,
      "誾": 779,
      "調": 780,
      "諄": 781,
      "談": 782,
      "請": 783,
      "諒": 784,
      "諟": 785,
      "諦": 786,
      "諸": 787,
      "謙": 788,
      "謠": 789,
      "譁": 790,
      "變": 791,
      "讙": 792,
      "貊": 793,
      "貲": 794,
      "賃": 795,
      "賊": 796,
      "賣": 797,
      "賭": 798,
      "賰": 799,
      "賴": 800,
      "跏": 801,
      "践": 802,
      "蹇": 803,
      "蹌": 804,
      "躇": 805,
      "躔": 806,
      "躡": 807,
      "躱": 808,
      "軆": 809,
      "輝": 810,
      "轎": 811,
      "轺": 812,
      "辯": 813,
      "迅": 814,
      "近": 815,
      "迚": 816,
      "述": 817,
      "迸": 818,
      "逓": 819,
      "逮": 820,
      "週": 821,
      "遁": 822,
      "遐": 823,
      "邂": 824,
      "邊": 825,
      "邏": 826,
      "那": 827,
      "郞": 828,
      "鄒": 829,
      "鄧": 830,
      "鄭": 831,
      "酢": 832,
      "醋": 833,
      "醯": 834,
      "釤": 835,
      "釥": 836,
      "鈑": 837,
      "鉑": 838,
      "鉞": 839,
      "鉤": 840,
      "銈": 841,
      "銹": 842,
      "鋙": 843,
      "鋠": 844,
      "錂": 845,
      "錣": 846,
      "鍈": 847,
      "鍔": 848,
      "鍮": 849,
      "鍰": 850,
      "鍾": 851,
      "鏆": 852,
      "鏸": 853,
      "鐡": 854,
      "鑞": 855,
      "鑿": 856,
      "閒": 857,
      "防": 858,
      "阻": 859,
      "陋": 860,
      "陵": 861,
      "陷": 862,
      "隆": 863,
      "隯": 864,
      "雉": 865,
      "震": 866,
      "霈": 867,
      "靃": 868,
      "靕": 869,
      "静": 870,
      "面": 871,
      "靦": 872,
      "鞘": 873,
      "鞭": 874,
      "韃": 875,
      "韈": 876,
      "頁": 877,
      "頴": 878,
      "頸": 879,
      "顱": 880,
      "顴": 881,
      "飜": 882,
      "飫": 883,
      "飯": 884,
      "飼": 885,
      "餅": 886,
      "餘": 887,
      "餠": 888,
      "餾": 889,
      "饅": 890,
      "首": 891,
      "駅": 892,
      "驅": 893,
      "驎": 894,
      "髏": 895,
      "髑": 896,
      "髓": 897,
      "髫": 898,
      "鬥": 899,
      "鬻": 900,
      "魄": 901,
      "鮎": 902,
      "鮏": 903,
      "鮮": 904,
      "鯒": 905,
      "鯰": 906,
      "鰤": 907,
      "鱒": 908,
      "鳫": 909,
      "鳬": 910,
      "鳶": 911,
      "鴒": 912,
      "鴕": 913,
      "鴿": 914,
      "鵯": 915,
      "鶤": 916,
      "鶸": 917,
      "鷯": 918,
      "鷹": 919,
      "麭": 920,
      "麾": 921,
      "黔": 922,
      "黯": 923,
      "黼": 924,
      "鼈": 925,
      "齏": 926,
      "齠": 927,
      "齧": 928,
      "齪": 929,
      "﨏": 930,
      "！": 931,
      "＇": 932,
      "－": 933,
      "８": 934,
      "＠": 935,
      "［": 936,
      "ｋ": 937,
      "ｍ": 938,
      "ｑ": 939,
      "ｚ": 940,
      "｛": 941,
      "｡": 942,
      "｢": 943,
      "｣": 944,
      "､": 945,
      "･": 946,
      "ｦ": 947,
      "ｧ": 948,
      "ｨ": 949,
      "ｩ": 950,
      "ｪ": 951,
      "ｫ": 952,
      "ｬ": 953,
      "ｭ": 954,
      "ｮ": 955,
      "ｯ": 956,
      "ｰ": 957,
      "ｱ": 958,
      "ｲ": 959,
      "ｳ": 960,
      "ｴ": 961,
      "ｵ": 962,
      "ｶ": 963,
      "ｷ": 964,
      "ｸ": 965,
      "ｹ": 966,
      "ｺ": 967,
      "ｻ": 968,
      "ｼ": 969,
      "ｽ": 970,
      "ｾ": 971,
      "ｿ": 972,
      "ﾀ": 973,
      "ﾁ": 974,
      "ﾂ": 975,
      "ﾃ": 976,
      "ﾄ": 977,
      "ﾅ": 978,
      "ﾆ": 979,
      "ﾇ": 980,
      "ﾈ": 981,
      "ﾉ": 982,
      "ﾊ": 983,
      "ﾋ": 984,
      "ﾌ": 985,
      "ﾍ": 986,
      "ﾎ": 987,
      "ﾏ": 988,
      "ﾐ": 989,
      "ﾑ": 990,
      "ﾒ": 991,
      "ﾓ": 992,
      "ﾔ": 993,
      "ﾕ": 994,
      "ﾖ": 995,
      "ﾗ": 996,
      "ﾘ": 997,
      "ﾙ": 998,
      "ﾚ": 999,
      "ﾛ": 1000,
      "ﾜ": 1001,
      "ﾝ": 1002,
      "ﾞ": 1003,
      "ﾟ": 1004,
      "##7": 1005,
      "##t": 1006,
      "##ﾝ": 1007,
      "##j": 1008,
      "##o": 1009,
      "##s": 1010,
      "##e": 1011,
      "##½": 1012,
      "##n": 1013,
      "##œ": 1014,
      "##p": 1015,
      "##h": 1016,
      "##ｳ": 1017,
      "##a": 1018,
      "##3": 1019,
      "##q": 1020,
      "##r": 1021,
      "##ƒ": 1022,
      "##d": 1023,
      "##2": 1024,
      "##i": 1025,
      "##u": 1026,
      "##c": 1027,
      "##¢": 1028,
      "##¹": 1029,
      "##w": 1030,
      "##¼": 1031,
      "##m": 1032,
      "##™": 1033,
      "##ð": 1034,
      "##5": 1035,
      "##¥": 1036,
      "##י": 1037,
      "##ס": 1038,
      "##א": 1039,
      "##ג": 1040,
      "##נ": 1041,
      "##1": 1042,
      "##æ": 1043,
      "##y": 1044,
      "##÷": 1045,
      "##±": 1046,
      "##כ": 1047,
      "##ש": 1048,
      "##ד": 1049,
      "##ב": 1050,
      "##ר": 1051,
      "##ת": 1052,
      "##b": 1053,
      "##³": 1054,
      "##ע": 1055,
      "##ו": 1056,
      "##ה": 1057,
      "##ם": 1058,
      "##k": 1059,
      "##9": 1060,
      "##v": 1061,
      "##x": 1062,
      "##0": 1063,
      "##ｬ": 1064,
      "##6": 1065,
      "##8": 1066,
      "##4": 1067,
      "##ｰ": 1068,
      "##ｧ": 1069,
      "##´": 1070,
      "##ø": 1071,
      "##省": 1072,
      "##ﾌ": 1073,
      "##鍰": 1074,
      "##ﾜ": 1075,
      "##¯": 1076,
      "##€": 1077,
      "##l": 1078,
      "##z": 1079,
      "##ﾏ": 1080,
      "##ｮ": 1081,
      "##¤": 1082,
      "##g": 1083,
      "##¨": 1084,
      "##¸": 1085,
      "##f": 1086,
      "##×": 1087,
      "##ח": 1088,
      "##þ": 1089,
      "##מ": 1090,
      "##ט": 1091,
      "##©": 1092,
      "##ﾈ": 1093,
      "##ﾕ": 1094,
      "##ﾑ": 1095,
      "##ß": 1096,
      "##°": 1097,
      "##¬": 1098,
      "##ﾄ": 1099,
      "##ｸ": 1100,
      "##ﾅ": 1101,
      "##ﾖ": 1102,
      "##£": 1103,
      "##¾": 1104,
      "##ｷ": 1105,
      "##ﾇ": 1106,
      "##ﾐ": 1107,
      "##ﾔ": 1108,
      "##ｱ": 1109,
      "##ﾉ": 1110,
      "##ﾙ": 1111,
      "##ﾎ": 1112,
      "##ｯ": 1113,
      "##ｴ": 1114,
      "##ｽ": 1115,
      "##ﾒ": 1116,
      "##ｲ": 1117,
      "##ｾ": 1118,
      "##ｦ": 1119,
      "##ｶ": 1120,
      "##ｪ": 1121,
      "##¦": 1122,
      "##ｨ": 1123,
      "##ﾁ": 1124,
      "##ﾗ": 1125,
      "##け": 1126,
      "##孟": 1127,
      "##µ": 1128,
      "##ˆ": 1129,
      "##葈": 1130,
      "##ｻ": 1131,
      "##®": 1132,
      "##ｵ": 1133,
      "##ק": 1134,
      "##º": 1135,
      "##ﾊ": 1136,
      "##フ": 1137,
      "##泛": 1138,
      "##ﾆ": 1139,
      "##ｺ": 1140,
      "##ｹ": 1141,
      "##ﾓ": 1142,
      "##ﾚ": 1143,
      "##ﾘ": 1144,
      "##ﾀ": 1145,
      "##ל": 1146,
      "##ﾛ": 1147,
      "##ª": 1148,
      "##ｫ": 1149,
      "##銈": 1150,
      "##ﾂ": 1151,
      "##ﾃ": 1152,
      "##ץ": 1153,
      "##˜": 1154,
      "##ז": 1155,
      "##ן": 1156,
      "##欺": 1157,
      "##茯": 1158,
      "##ｩ": 1159,
      "##驎": 1160,
      "##ﾋ": 1161,
      "##ｼ": 1162,
      "##蓍": 1163,
      "##²": 1164,
      "##ﾟ": 1165,
      "##פ": 1166,
      "##ｭ": 1167,
      "##ﾞ": 1168,
      "##か": 1169,
      "##髏": 1170,
      "##ⅰ": 1171,
      "##濛": 1172,
      "##綿": 1173,
      "##ｿ": 1174,
      "##∧": 1175,
      "##樹": 1176,
      "##℡": 1177,
      "##昨": 1178,
      "##т": 1179,
      "##芫": 1180,
      "##м": 1181,
      "##┥": 1182,
      "##叢": 1183,
      "##צ": 1184,
      "##侚": 1185,
      "##ﾍ": 1186,
      "##ю": 1187,
      "##н": 1188,
      "##х": 1189,
      "##і": 1190,
      "##ґ": 1191,
      "##з": 1192,
      "##а": 1193,
      "##є": 1194,
      "##и": 1195,
      "##ζ": 1196,
      "##黼": 1197,
      "##ы": 1198,
      "##歩": 1199,
      "##鉑": 1200,
      "##κ": 1201,
      "##鄧": 1202,
      "##冷": 1203,
      "##∪": 1204,
      "##妻": 1205,
      "##榎": 1206,
      "##亨": 1207,
      "##鬻": 1208,
      "##要": 1209,
      "##七": 1210,
      "##ц": 1211,
      "##埇": 1212,
      "##弡": 1213,
      "##窖": 1214,
      "##丨": 1215,
      "##飼": 1216,
      "##щ": 1217,
      "##槌": 1218,
      "##壜": 1219,
      "##匝": 1220,
      "##冝": 1221,
      "##祥": 1222,
      "##賣": 1223,
      "##ッ": 1224,
      "##昶": 1225,
      "##耐": 1226,
      "##髑": 1227,
      "##硺": 1228,
      "##皜": 1229,
      "##敲": 1230,
      "##翠": 1231,
      "##葯": 1232,
      "##峡": 1233,
      "##ь": 1234,
      "##о": 1235,
      "##е": 1236,
      "##э": 1237,
      "##鏆": 1238,
      "##№": 1239,
      "##ф": 1240,
      "##ⅷ": 1241,
      "##衫": 1242,
      "##昮": 1243,
      "##捜": 1244,
      "##埈": 1245,
      "##ｚ": 1246,
      "##к": 1247,
      "##в": 1248,
      "##靦": 1249,
      "##晙": 1250,
      "##д": 1251,
      "##タ": 1252,
      "##壕": 1253,
      "##課": 1254,
      "##ף": 1255,
      "##淼": 1256,
      "##擎": 1257,
      "##絳": 1258,
      "##鐡": 1259,
      "##僘": 1260,
      "##羣": 1261,
      "##栩": 1262,
      "##餘": 1263,
      "##螂": 1264,
      "##述": 1265,
      "##煜": 1266,
      "##濾": 1267,
      "##嶤": 1268,
      "##徘": 1269,
      "##仙": 1270,
      "##澵": 1271,
      "##槓": 1272,
      "##碯": 1273,
      "##薀": 1274,
      "##墲": 1275,
      "##疽": 1276,
      "##託": 1277,
      "##涇": 1278,
      "##鋙": 1279,
      "##ך": 1280,
      "##咀": 1281,
      "##琦": 1282,
      "##韃": 1283,
      "##調": 1284,
      "##券": 1285,
      "##櫢": 1286,
      "##鍈": 1287,
      "##甯": 1288,
      "##諸": 1289,
      "##曵": 1290,
      "##神": 1291,
      "##飯": 1292,
      "##∵": 1293,
      "##毳": 1294,
      "##竍": 1295,
      "##枩": 1296,
      "##淫": 1297,
      "##醯": 1298,
      "##攵": 1299,
      "##請": 1300,
      "##鷹": 1301,
      "##旌": 1302,
      "##吃": 1303,
      "##囹": 1304,
      "##椄": 1305,
      "##悊": 1306,
      "##г": 1307,
      "##覿": 1308,
      "##８": 1309,
      "##妸": 1310,
      "##を": 1311,
      "##喀": 1312,
      "##佐": 1313,
      "##鏸": 1314,
      "##待": 1315,
      "##џ": 1316,
      "##綉": 1317,
      "##惞": 1318,
      "##狙": 1319,
      "##央": 1320,
      "##鋠": 1321,
      "##躡": 1322,
      "##韈": 1323,
      "##杉": 1324,
      "##曄": 1325,
      "##縲": 1326,
      "##舌": 1327,
      "##黯": 1328,
      "##墸": 1329,
      "##齪": 1330,
      "##轎": 1331,
      "##傲": 1332,
      "##抔": 1333,
      "##ホ": 1334,
      "##暖": 1335,
      "##雉": 1336,
      "##ѕ": 1337,
      "##癇": 1338,
      "##ј": 1339,
      "##∠": 1340,
      "##覘": 1341,
      "##擦": 1342,
      "##厘": 1343,
      "##て": 1344,
      "##匀": 1345,
      "##◯": 1346,
      "##鑿": 1347,
      "##苜": 1348,
      "##鴒": 1349,
      "##瀛": 1350,
      "##堺": 1351,
      "##賊": 1352,
      "##鄭": 1353,
      "##餠": 1354,
      "##撤": 1355,
      "##釤": 1356,
      "##ね": 1357,
      "##蠅": 1358,
      "##燕": 1359,
      "##纐": 1360,
      "##架": 1361,
      "##氿": 1362,
      "##愑": 1363,
      "##厭": 1364,
      "##処": 1365,
      "##ж": 1366,
      "##喨": 1367,
      "##薊": 1368,
      "##鱒": 1369,
      "##簫": 1370,
      "##л": 1371,
      "##魄": 1372,
      "##洶": 1373,
      "##箚": 1374,
      "##溿": 1375,
      "##ⅴ": 1376,
      "##遁": 1377,
      "##迸": 1378,
      "##僴": 1379,
      "##偵": 1380,
      "##丘": 1381,
      "##麭": 1382,
      "##臑": 1383,
      "##♪": 1384,
      "##恫": 1385,
      "##奝": 1386,
      "##膾": 1387,
      "##怫": 1388,
      "##酢": 1389,
      "##炫": 1390,
      "##蓑": 1391,
      "##慯": 1392,
      "##筒": 1393,
      "##賃": 1394,
      "##崙": 1395,
      "##ゑ": 1396,
      "##ゝ": 1397,
      "##柱": 1398,
      "##釥": 1399,
      "##涜": 1400,
      "##匇": 1401,
      "##琿": 1402,
      "##у": 1403,
      "##р": 1404,
      "##ъ": 1405,
      "##敦": 1406,
      "##臓": 1407,
      "##陷": 1408,
      "##隆": 1409,
      "##曻": 1410,
      "##蝦": 1411,
      "##絈": 1412,
      "##≒": 1413,
      "##ل": 1414,
      "##م": 1415,
      "##ا": 1416,
      "##љ": 1417,
      "##位": 1418,
      "##偶": 1419,
      "##峵": 1420,
      "##堽": 1421,
      "##ш": 1422,
      "##ћ": 1423,
      "##蝉": 1424,
      "##患": 1425,
      "##嵂": 1426,
      "##歡": 1427,
      "##蚣": 1428,
      "##懋": 1429,
      "##孻": 1430,
      "##圭": 1431,
      "##肭": 1432,
      "##ｋ": 1433,
      "##п": 1434,
      "##畑": 1435,
      "##炬": 1436,
      "##熊": 1437,
      "##鶤": 1438,
      "##靃": 1439,
      "##艮": 1440,
      "##讙": 1441,
      "##с": 1442,
      "##搾": 1443,
      "##賰": 1444,
      "##忠": 1445,
      "##覦": 1446,
      "##莪": 1447,
      "##礼": 1448,
      "##週": 1449,
      "##臟": 1450,
      "##改": 1451,
      "##瓜": 1452,
      "##ウ": 1453,
      "##訶": 1454,
      "##葆": 1455,
      "##隯": 1456,
      "##郞": 1457,
      "##羹": 1458,
      "##虜": 1459,
      "##那": 1460,
      "##洄": 1461,
      "##ⅲ": 1462,
      "##餾": 1463,
      "##倚": 1464,
      "##鳬": 1465,
      "##拗": 1466,
      "##弖": 1467,
      "##熕": 1468,
      "##澆": 1469,
      "##ي": 1470,
      "##藤": 1471,
      "##饅": 1472,
      "##則": 1473,
      "##昞": 1474,
      "##徨": 1475,
      "##囿": 1476,
      "##鑞": 1477,
      "##飫": 1478,
      "##炮": 1479,
      "##瓮": 1480,
      "##浮": 1481,
      "##猿": 1482,
      "##乗": 1483,
      "##近": 1484,
      "##德": 1485,
      "##嘴": 1486,
      "##煌": 1487,
      "##泚": 1488,
      "##愴": 1489,
      "##探": 1490,
      "##解": 1491,
      "##夊": 1492,
      "##曰": 1493,
      "##閒": 1494,
      "##匳": 1495,
      "##侟": 1496,
      "##堻": 1497,
      "##夵": 1498,
      "##硝": 1499,
      "##刧": 1500,
      "##俳": 1501,
      "##迅": 1502,
      "##鮏": 1503,
      "##昤": 1504,
      "##該": 1505,
      "##禛": 1506,
      "##泪": 1507,
      "##竭": 1508,
      "##譁": 1509,
      "##奪": 1510,
      "##畤": 1511,
      "##簡": 1512,
      "##躔": 1513,
      "##材": 1514,
      "##邊": 1515,
      "##凹": 1516,
      "##њ": 1517,
      "##鬥": 1518,
      "##勅": 1519,
      "##蹌": 1520,
      "##岫": 1521,
      "##楳": 1522,
      "##б": 1523,
      "##症": 1524,
      "##黔": 1525,
      "##式": 1526,
      "##坊": 1527,
      "##蛮": 1528,
      "##ち": 1529,
      "##妖": 1530,
      "##殱": 1531,
      "##肥": 1532,
      "##掘": 1533,
      "##秉": 1534,
      "##蓙": 1535,
      "##謙": 1536,
      "##伹": 1537,
      "##顴": 1538,
      "##浯": 1539,
      "##縞": 1540,
      "##様": 1541,
      "##鞭": 1542,
      "##瀇": 1543,
      "##板": 1544,
      "##諒": 1545,
      "##石": 1546,
      "##摧": 1547,
      "##頴": 1548,
      "##謠": 1549,
      "##竫": 1550,
      "##福": 1551,
      "##税": 1552,
      "##ｑ": 1553,
      "##続": 1554,
      "##夷": 1555,
      "##癨": 1556,
      "##汯": 1557,
      "##俔": 1558,
      "##塵": 1559,
      "##鍮": 1560,
      "##迚": 1561,
      "##殻": 1562,
      "##楊": 1563,
      "##晥": 1564,
      "##所": 1565,
      "##覲": 1566,
      "##縹": 1567,
      "##歐": 1568,
      "##娟": 1569,
      "##工": 1570,
      "##嬋": 1571,
      "##活": 1572,
      "##サ": 1573,
      "##愀": 1574,
      "##ひ": 1575,
      "##從": 1576,
      "##橈": 1577,
      "##静": 1578,
      "##飜": 1579,
      "##鍾": 1580,
      "##蔭": 1581,
      "##濵": 1582,
      "##息": 1583,
      "##圀": 1584,
      "##橆": 1585,
      "##澣": 1586,
      "##獺": 1587,
      "##藕": 1588,
      "##岳": 1589,
      "##傭": 1590,
      "##焄": 1591,
      "##裃": 1592,
      "##徼": 1593,
      "##抒": 1594,
      "##宋": 1595,
      "##檸": 1596,
      "##睆": 1597,
      "##恠": 1598,
      "##燭": 1599,
      "##践": 1600,
      "##談": 1601,
      "##愡": 1602,
      "##栃": 1603,
      "##淲": 1604,
      "##し": 1605,
      "##鳫": 1606,
      "##я": 1607,
      "##稍": 1608,
      "##≧": 1609,
      "##漿": 1610,
      "##惺": 1611,
      "##廿": 1612,
      "##渉": 1613,
      "##熔": 1614,
      "##ⅱ": 1615,
      "##嘩": 1616,
      "##淮": 1617,
      "##胆": 1618,
      "##橾": 1619,
      "##網": 1620,
      "##操": 1621,
      "##崛": 1622,
      "##僉": 1623,
      "##諟": 1624,
      "##従": 1625,
      "##誾": 1626,
      "##哲": 1627,
      "##蠡": 1628,
      "##梠": 1629,
      "##庵": 1630,
      "##ч": 1631,
      "##鮎": 1632,
      "##撕": 1633,
      "##蒿": 1634,
      "##色": 1635,
      "##状": 1636,
      "##祉": 1637,
      "##嚠": 1638,
      "##刕": 1639,
      "##ｍ": 1640,
      "##▼": 1641,
      "##璞": 1642,
      "##ヤ": 1643,
      "##掟": 1644,
      "##卻": 1645,
      "##斌": 1646,
      "##諄": 1647,
      "##紀": 1648,
      "##荳": 1649,
      "##葺": 1650,
      "##妁": 1651,
      "##實": 1652,
      "##菖": 1653,
      "##吋": 1654,
      "##跏": 1655,
      "##椽": 1656,
      "##懣": 1657,
      "##断": 1658,
      "##址": 1659,
      "##齏": 1660,
      "##盾": 1661,
      "##髫": 1662,
      "##偆": 1663,
      "##鯒": 1664,
      "##ђ": 1665,
      "##汚": 1666,
      "##涼": 1667,
      "##圉": 1668,
      "##佖": 1669,
      "##茱": 1670,
      "##鍔": 1671,
      "##嚴": 1672,
      "##湎": 1673,
      "##θ": 1674,
      "##鼈": 1675,
      "##昃": 1676,
      "##蚩": 1677,
      "##ヘ": 1678,
      "##鴕": 1679,
      "##鯰": 1680,
      "##曁": 1681,
      "##毖": 1682,
      "##塗": 1683,
      "##煢": 1684,
      "##﨏": 1685,
      "##圏": 1686,
