[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
¦
§
¨
©
ª
«
¬
®
¯
°
±
²
³
´
µ
¶
·
¸
¹
º
»
¼
½
¾
¿
×
ß
æ
ð
÷
ø
þ
œ
ƒ
ˆ
˜
α
γ
ζ
θ
κ
λ
υ
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
ѕ
і
ј
љ
њ
ћ
џ
ґ
־
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
׳
ا
ل
م
ي
–
—
‘
’
‚
“
”
„
†
‡
•
…
‰
′
‹
›
₪
€
№
℡
™
ⅰ
ⅱ
ⅲ
ⅴ
ⅷ
√
∠
∧
∪
∵
≒
≧
├
┥
▼
◯
♪
〈
〒
〓
〔
〕
ぃ
か
け
し
ち
て
な
ね
ひ
ゑ
を
ゝ
ァ
ウ
ォ
サ
シ
タ
ッ
ヒ
フ
ヘ
ホ
ヤ
・
㍉
㍗
七
丘
丨
乗
亨
亳
仙
仮
伹
佃
位
佐
佖
佳
侚
侟
俔
俳
倉
倚
偃
偆
偵
偶
傭
傲
僉
僘
僴
冑
冝
冷
凜
処
凹
刕
刧
券
則
劍
勅
匀
匇
匝
匳
卲
卻
历
厘
厩
厭
厰
叢
吃
吋
呆
咀
哘
哲
商
問
喀
喊
喨
嘩
嘴
嚠
嚴
囲
囹
囿
圀
圉
圏
圭
址
坊
坙
坥
埇
埈
埣
埼
堺
堻
堽
塋
塗
塵
墊
墲
墸
壕
壜
夊
央
夵
夷
奅
奝
奪
奱
妁
妖
妸
妻
姥
姫
娃
娟
娼
媾
嫩
嬋
孔
孟
孻
宋
官
寡
實
尽
屆
屈
岑
岫
岳
岼
峠
峡
峵
崙
崛
嵂
嵭
嶤
工
平
幼
庖
庵
廿
式
弑
引
弖
弡
弦
弸
彈
彰
徂
待
徇
従
徘
徙
從
徨
徭
德
徼
忠
忽
怫
怯
恆
恠
恫
恭
息
悊
患
惞
惠
惪
惺
愀
愉
愑
愡
愴
愷
慘
慯
慴
慵
憲
懊
懋
懣
戓
戦
所
托
扛
找
把
抒
抔
拗
挧
振
捜
掖
掘
掟
探
掻
揌
搾
摧
摶
撕
撤
操
擎
擦
攵
改
敦
敲
斌
断
新
施
旌
昃
昞
昤
昨
昮
昶
晙
晥
晦
暖
曁
曄
曰
曵
曻
杉
材
杪
松
板
枩
架
柔
柩
柱
栃
栩
栲
桒
梟
梠
棊
椄
椽
楊
楕
楢
楳
榎
榿
槌
槓
様
槝
樟
模
樹
橆
橈
橾
檸
櫢
欅
欺
歐
歡
歩
殯
殱
殺
殻
毖
毳
氿
汚
汯
汰
泄
泚
泛
泪
泯
洄
洙
洶
活
浮
浯
涇
涜
涬
涼
淕
淫
淮
淲
淼
渉
渠
渫
湎
溿
滕
漿
潛
潺
澆
澣
澵
濛
濵
濾
瀇
瀛
炫
炬
炮
点
烈
焄
煌
煜
煢
熊
熔
熕
燕
燭
爨
牝
状
狙
猤
猿
獺
琦
琿
瑜
璞
瓜
瓮
甯
田
畑
畤
疽
症
痣
癆
癇
癨
皎
皜
盾
省
眄
睆
瞭
矛
石
硝
硺
碯
磴
礙
礼
祉
神
祠
祥
禊
福
禛
禺
秉
稍
税
穴
窓
窖
窰
竍
竪
竫
竭
筒
箚
箴
篌
簡
簧
簫
籔
精
系
紀
紆
絈
絳
綉
続
綛
網
綾
綿
縛
縞
縲
縹
繃
纐
罍
羣
群
羹
翠
耐
聒
聡
肥
肭
胆
脊
膽
膾
臑
臓
臟
臠
舌
舍
船
艚
艟
艮
色
芙
芫
苜
茉
茗
茯
茱
荳
莪
菖
萵
葆
葈
葯
葱
葺
蒿
蓍
蓑
蓙
蓴
蔟
蔭
蕗
薀
薊
薰
藕
藤
虜
蚕
蚣
蚩
蛎
蛮
蝉
蝦
螂
蠅
蠡
衫
裃
裝
裹
襆
要
覘
覦
覲
覿
觜
解
触
討
託
訳
訶
詩
該
誄
課
誾
調
諄
談
請
諒
諟
諦
諸
謙
謠
譁
變
讙
貊
貲
賃
賊
賣
賭
賰
賴
跏
践
蹇
蹌
躇
躔
躡
躱
軆
輝
轎
轺
辯
迅
近
迚
述
迸
逓
逮
週
遁
遐
邂
邊
邏
那
郞
鄒
鄧
鄭
酢
醋
醯
釤
釥
鈑
鉑
鉞
鉤
銈
銹
鋙
鋠
錂
錣
鍈
鍔
鍮
鍰
鍾
鏆
鏸
鐡
鑞
鑿
閒
防
阻
陋
陵
陷
隆
隯
雉
震
霈
靃
靕
静
面
靦
鞘
鞭
韃
韈
頁
頴
頸
顱
顴
飜
飫
飯
飼
餅
餘
餠
餾
饅
首
駅
驅
驎
髏
髑
髓
髫
鬥
鬻
魄
鮎
鮏
鮮
鯒
鯰
鰤
鱒
鳫
鳬
鳶
鴒
鴕
鴿
鵯
鶤
鶸
鷯
鷹
麭
麾
黔
黯
黼
鼈
齏
齠
齧
齪
﨏
！
＇
－
８
＠
［
ｋ
ｍ
ｑ
ｚ
｛
｡
｢
｣
､
･
ｦ
ｧ
ｨ
ｩ
ｪ
ｫ
ｬ
ｭ
ｮ
ｯ
ｰ
ｱ
ｲ
ｳ
ｴ
ｵ
ｶ
ｷ
ｸ
ｹ
ｺ
ｻ
ｼ
ｽ
ｾ
ｿ
ﾀ
ﾁ
ﾂ
ﾃ
ﾄ
ﾅ
ﾆ
ﾇ
ﾈ
ﾉ
ﾊ
ﾋ
ﾌ
ﾍ
ﾎ
ﾏ
ﾐ
ﾑ
ﾒ
ﾓ
ﾔ
ﾕ
ﾖ
ﾗ
ﾘ
ﾙ
ﾚ
ﾛ
ﾜ
ﾝ
ﾞ
ﾟ
##7
##t
##ﾝ
##j
##o
##s
##e
##½
##n
##œ
##p
##h
##ｳ
##a
##3
##q
##r
##ƒ
##d
##2
##i
##u
##c
##¢
##¹
##w
##¼
##m
##™
##ð
##5
##¥
##י
##ס
##א
##ג
##נ
##1
##æ
##y
##÷
##±
##כ
##ש
##ד
##ב
##ר
##ת
##b
##³
##ע
##ו
##ה
##ם
##k
##9
##v
##x
##0
##ｬ
##6
##8
##4
##ｰ
##ｧ
##´
##ø
##省
##ﾌ
##鍰
##ﾜ
##¯
##€
##l
##z
##ﾏ
##ｮ
##¤
##g
##¨
##¸
##f
##×
##ח
##þ
##מ
##ט
##©
##ﾈ
##ﾕ
##ﾑ
##ß
##°
##¬
##ﾄ
##ｸ
##ﾅ
##ﾖ
##£
##¾
##ｷ
##ﾇ
##ﾐ
##ﾔ
##ｱ
##ﾉ
##ﾙ
##ﾎ
##ｯ
##ｴ
##ｽ
##ﾒ
##ｲ
##ｾ
##ｦ
##ｶ
##ｪ
##¦
##ｨ
##ﾁ
##ﾗ
##け
##孟
##µ
##ˆ
##葈
##ｻ
##®
##ｵ
##ק
##º
##ﾊ
##フ
##泛
##ﾆ
##ｺ
##ｹ
##ﾓ
##ﾚ
##ﾘ
##ﾀ
##ל
##ﾛ
##ª
##ｫ
##銈
##ﾂ
##ﾃ
##ץ
##˜
##ז
##ן
##欺
##茯
##ｩ
##驎
##ﾋ
##ｼ
##蓍
##²
##ﾟ
##פ
##ｭ
##ﾞ
##か
##髏
##ⅰ
##濛
##綿
##ｿ
##∧
##樹
##℡
##昨
##т
##芫
##м
##┥
##叢
##צ
##侚
##ﾍ
##ю
##н
##х
##і
##ґ
##з
##а
##є
##и
##ζ
##黼
##ы
##歩
##鉑
##κ
##鄧
##冷
##∪
##妻
##榎
##亨
##鬻
##要
##七
##ц
##埇
##弡
##窖
##丨
##飼
##щ
##槌
##壜
##匝
##冝
##祥
##賣
##ッ
##昶
##耐
##髑
##硺
##皜
##敲
##翠
##葯
##峡
##ь
##о
##е
##э
##鏆
##№
##ф
##ⅷ
##衫
##昮
##捜
##埈
##ｚ
##к
##в
##靦
##晙
##д
##タ
##壕
##課
##ף
##淼
##擎
##絳
##鐡
##僘
##羣
##栩
##餘
##螂
##述
##煜
##濾
##嶤
##徘
##仙
##澵
##槓
##碯
##薀
##墲
##疽
##託
##涇
##鋙
##ך
##咀
##琦
##韃
##調
##券
##櫢
##鍈
##甯
##諸
##曵
##神
##飯
##∵
##毳
##竍
##枩
##淫
##醯
##攵
##請
##鷹
##旌
##吃
##囹
##椄
##悊
##г
##覿
##８
##妸
##を
##喀
##佐
##鏸
##待
##џ
##綉
##惞
##狙
##央
##鋠
##躡
##韈
##杉
##曄
##縲
##舌
##黯
##墸
##齪
##轎
##傲
##抔
##ホ
##暖
##雉
##ѕ
##癇
##ј
##∠
##覘
##擦
##厘
##て
##匀
##◯
##鑿
##苜
##鴒
##瀛
##堺
##賊
##鄭
##餠
##撤
##釤
##ね
##蠅
##燕
##纐
##架
##氿
##愑
##厭
##処
##ж
##喨
##薊
##鱒
##簫
##л
##魄
##洶
##箚
##溿
##ⅴ
##遁
##迸
##僴
##偵
##丘
##麭
##臑
##♪
##恫
##奝
##膾
##怫
##酢
##炫
##蓑
##慯
##筒
##賃
##崙
##ゑ
##ゝ
##柱
##釥
##涜
##匇
##琿
##у
##р
##ъ
##敦
##臓
##陷
##隆
##曻
##蝦
##絈
##≒
##ل
##م
##ا
##љ
##位
##偶
##峵
##堽
##ш
##ћ
##蝉
##患
##嵂
##歡
##蚣
##懋
##孻
##圭
##肭
##ｋ
##п
##畑
##炬
##熊
##鶤
##靃
##艮
##讙
##с
##搾
##賰
##忠
##覦
##莪
##礼
##週
##臟
##改
##瓜
##ウ
##訶
##葆
##隯
##郞
##羹
##虜
##那
##洄
##ⅲ
##餾
##倚
##鳬
##拗
##弖
##熕
##澆
##ي
##藤
##饅
##則
##昞
##徨
##囿
##鑞
##飫
##炮
##瓮
##浮
##猿
##乗
##近
##德
##嘴
##煌
##泚
##愴
##探
##解
##夊
##曰
##閒
##匳
##侟
##堻
##夵
##硝
##刧
##俳
##迅
##鮏
##昤
##該
##禛
##泪
##竭
##譁
##奪
##畤
##簡
##躔
##材
##邊
##凹
##њ
##鬥
##勅
##蹌
##岫
##楳
##б
##症
##黔
##式
##坊
##蛮
##ち
##妖
##殱
##肥
##掘
##秉
##蓙
##謙
##伹
##顴
##浯
##縞
##様
##鞭
##瀇
##板
##諒
##石
##摧
##頴
##謠
##竫
##福
##税
##ｑ
##続
##夷
##癨
##汯
##俔
##塵
##鍮
##迚
##殻
##楊
##晥
##所
##覲
##縹
##歐
##娟
##工
##嬋
##活
##サ
##愀
##ひ
##從
##橈
##静
##飜
##鍾
##蔭
##濵
##息
##圀
##橆
##澣
##獺
##藕
##岳
##傭
##焄
##裃
##徼
##抒
##宋
##檸
##睆
##恠
##燭
##践
##談
##愡
##栃
##淲
##し
##鳫
##я
##稍
##≧
##漿
##惺
##廿
##渉
##熔
##ⅱ
##嘩
##淮
##胆
##橾
##網
##操
##崛
##僉
##諟
##従
##誾
##哲
##蠡
##梠
##庵
##ч
##鮎
##撕
##蒿
##色
##状
##祉
##嚠
##刕
##ｍ
##▼
##璞
##ヤ
##掟
##卻
##斌
##諄
##紀
##荳
##葺
##妁
##實
##菖
##吋
##跏
##椽
##懣
##断
##址
##齏
##盾
##髫
##偆
##鯒
##ђ
##汚
##涼
##圉
##佖
##茱
##鍔
##嚴
##湎
##θ
##鼈
##昃
##蚩
##ヘ
##鴕
##鯰
##曁
##毖
##塗
##煢
##﨏
##圏
##裝
##戦
##陵
##把
##怯
##姥
##烈
##問
##嫩
##恆
##佃
##猤
##軆
##脊
##躱
##蚕
##榿
##薰
##彰
##訳
##ヒ
##冑
##坥
##坙
##誄
##屈
##蹇
##官
##寡
##茗
##鶸
##邏
##縛
##銹
##箴
##υ
##α
##槝
##鞘
##貊
##陋
##竪
##亳
##徙
##慵
##孔
##錂
##喊
##逮
##綛
##媾
##楕
##劍
##船
##蔟
##樟
##触
##矛
##鉤
##繃
##掖
##遐
##面
##├
##戓
##涬
##窓
##ォ
##新
##栲
##佳
##〓
##尽
##娃
##禊
##施
##群
##潺
##岑
##呆
##篌
##泄
##殺
##癆
##洙
##楢
##引
##徭
##桒
##松
##幼
##驅
##芙
##磴
##倉
##汰
##籔
##ァ
##變
##λ
##嵭
##淕
##殯
##觜
##討
##痣
##柔
##掻
##忽
##貲
##聡
##渠
##渫
##塋
##托
##梟
##霈
##錣
##鰤
##鳶
##愷
##萵
##慴
##慘
##彈
##愉
##屆
##賴
##綾
##臠
##鉞
##卲
##埣
##艟
##禺
##聒
##齧
##詩
##な
##鴿
##棊
##挧
##舍
##摶
##髓
##√
##罍
##裹
##岼
##商
##憲
##齠
##滕
##鄒
##シ
##蓴
##皎
##穴
##簧
##鵯
##逓
##γ
##弑
##凜
##顱
##礙
##麾
##厩
##系
##仮
##庖
##惠
##奅
##徇
##㍉
##精
##峠
##防
##找
##紆
##轺
##徂
##襆
##賭
##頁
##振
##弸
##哘
##姫
##膽
##首
##懊
##平
##祠
##蛎
##囲
##偃
##諦
##邂
##鷯
##欅
##震
##艚
##泯
##模
##埼
##潛
##杪
##揌
##扛
##厰
##窰
##鈑
##葱
##辯
##恭
##瑜
##鮮
##阻
##餅
##ぃ
##瞭
##晦
##躇
##田
##眄
##历
##墊
##駅
##醋
##㍗
##点
##柩
##〒
##蕗
##娼
##奱
##頸
##靕
##牝
##爨
##輝
##弦
##₪
##茉
##惪
##00
##aa
##01
##06
##pe
##ype
##ות
##03
mc
##04
type
##22
tj
faa
##nt
tf
12
##ים
##id
faaa
המ
##02
##de
##05
##86
##33
##65
500
##99
##31
##76
##82
##te
pg
##74
##55
##ור
##ce
##07
##ית
##63
##43
mcr
mcid
##26
faaab
td
##44
##2f
##ני
##69
##2e
##09
##73
722
##56
##ont
##70
##16
של
##ין
##ng
##יו
##77
##23
##83
##ca
##75
##ec
##15
##th
##7a
##98
##ינ
##81
##41
333
##2a
##78
##cc
##or
##d3
##53
font
##48
##שר
##66
##co
##ea
##2b
##יר
##082
על
##ער
##59
##49
##ig
##0355
##060355
לה
##0a
##54
##13
##726
##89
##14
##11
##6c
##dd
##ול
##29
##0b
##יב
##ed
443
##0f
##79
fi
##ag
##42
##וב
כי
##8f
##19
##ter
##25
##וד
##a3
##c3
##es
לא
##1d
##0101
##70d
##וק
##ef
##ri
##וח
##ou
##נה
המש
##on
את
faaabh
##300
##4c
##יה
##ar
##eb
##type
##0609
##68
##וע
##eng
##ength
##ff
length
##le
##ate
##תי
##פט
556
##ad
fl
##בר
##6e
##2d
##85
##4d
##8648
במ
##7b
##204
##7f
##86f
##45
##16d
##6f
##lter
11
##he
su
##ee
##0e
##6d
##יק
##0c
##0601
##86f70d
##2a8648
##2a864886f70d
33
##ab
##95
filter
##ון
##at
##1f
##67
##tr
sub
##code
##21
##לי
##757a
##616d
##616d757a
##06092a864886f70d
##8d
הע
##קש
##0000
למ
##תו
##08
##06035504
##an
הח
##me
100
##76f
25
הת
##זק
##bb
##76f76
##decode
##it
##רי
בה
הש
##וי
##ect
##64
##אל
##יום
בע
##ום
הא
in
##b3
##24
##88
הד
##ol
##ice
subtype
14
im
לפ
##7e
str
faaacc
##al
##7d
##ent
##0d
##yy
000
מש
##7c
##יל
##5e
##5a
##מור
##נו
##ob
##bd
##se
##b9
##st
##וא
##0505
##atedecode
flatedecode
##003
##יש
##6a
##62
32
##6963
שה
##יע
##uc
##ing
##4f
##חר
##ot
##35
##בקש
##71
##נות
##63726
##ro
##cf
sig
##e1
##0201
##ht
##וחזק
##0603551d
the
##in
##ופ
##10
##ight
277
##יד
##91
##703
##קב
##4a
##ay
struc
13
an
20
##131
##ומ
de
##61
##8a
בית
##5b
##ox
35
##082b
##06082b
##050507
##0601050507
##06082b0601050507
##ject
##22e
##ac
הה
444
המשפט
##og
##e9
##צא
10
##4b
24
xob
xobject
##tor
##er
##age
##כל
##מו
##311
##lem
בא
38
##telem
structelem
לע
##שראל
201
לב
##d9
##37
##c4
##df
1000
##da
##72
##סק
##d06092a864886f70d
##d06092a864886f70d0101
cm
הר
הס
או
##a2f
22
##2e6
##ion
##ame
##84
19
##52
for
בש
##60
##ic
הנ
##74616d757a
dev
המוחזק
##לה
##is
498
וה
##cb
23
הפ
##1a
##יא
470
זה
##ינה
##וס
##26c
389
##לא
##ding
##8b
##דר
device
##ap
##עי
##as
##2e69
##76f762e69
##2e676f762e69
##2e676f762e696c
##cri
##crip
##c9
##46
##707
##לט
##נת
442
##7474
##a2f2f
##7474703
##687474703
##2e676f762e696c2f
##687474703a2f2f
faaabb
d7
##נים
##des
##ערער
as
##idth
##6576
##יון
faaabf
##די
##cent
fontdes
##criptor
fontdescriptor
##206
##ae
et
##313
##av
##70756
##69632f
##74616d757a2e676f762e696c2f
##26c69632f
##7075626c69632f
##74616d757a2e676f762e696c2f7075626c69632f
##333
21
לי
##וש
##687474703a2f2f63726
005
מס
##301
וב
לח
faaaa
##2c
##עת
##999
or
##bc
בפ
בת
##ירה
##165
##ינו
15
26
##קר
##nco
##ncoding
##ie
כל
610
##6e74
שב
הצ
##6b
##out
##0002
##וג
##9f
ti
לש
##47
##7322e
##54616d757a
##74616d757a2e676f762e696c2f7075626c69632f54616d757a
581
##ימ
faaaca
##וז
##טע
הג
##רת
31
##5f
611
##מורת
##01b
pro
##0500
הב
200
נית
278
27
666
##973
מה
##e8
##שה
sp
##avid
015
##sp
##93
בי
##446576
##4e
##c8
##אי
##נס
##494c
##06092a864886f70d01
##e6d
##f66
הדין
##re
col
david
des
##65726
##e6d65
##1656c
##204973
##7261656c
##76f7665726
##f66204973
##e6d656e74
##76f7665726e6d656e74
##f662049737261656c
המערער
by
span
17
##עיף
##af
304
bas
29
52
##be
##ct
המשיב
co
to
249
##יפ
מע
##וט
##ch
##וכ
##את
אין
##מש
##צר
##17
39
res
לפי
##ועד
##0603550403
##a9
הכ
##041
18
##34
##0301
##of
##לו
##ica
667
##1302
777
##efont
basefont
##0401
cont
##cd
##our
width
##310b
##18
##are
##8237
##2b0601
##04018237
##2b060104018237
##ource
tm
##ירות
שנ
##081
##b5
צו
##9c
##2043
37
image
of
##ayout
16
##tem
34
sign
##יים
##206f662049737261656c
##76f7665726e6d656e74206f662049737261656c
##300d06092a864886f70d0101
30
בס
יש
##oft
##ניין
##01a
content
##12
##שות
##עה
בח
28
##3f
זו
##כות
##height
form
##1b
##עור
36
##gb
cs
bt
##ags
##char
##son
##stchar
##כן
##a1
##060355040a
name
הוא
##כך
שלא
מת
##f4
##xt
##דים
48
##fe
##fb
##ources
resources
##rgb
לישראל
המח
devicergb
##oo
##יות
כא
##ity
##db
log
אני
##3009
##13144
##311d3
##061302
##204341
##06035504061302
##01b060355040a
##494c311d3
##0603550403131
##300906035504061302
##01b060355040a13144
##494c311d301b060355040a13144
##300906035504061302494c311d301b060355040a13144
וא
##ba
חוק
##mp
##ue
color
##00024
fir
##ותר
bol
##2303
##not
bold
tr
annot
##רח
##כת
אשר
logic
##אות
##0382
##020a
מיום
##310b300906035504061302494c311d301b060355040a13144
faaaag
##מת
##2b06010401823715
##יבות
##28
##ace
##696365
250
it
המבקש
##לת
332
##מה
##97
##יח
מק
##5c
##רה
##c2e
##iab
55
התש
רא
##space
colorspace
he
##יס
משפט
##ut
##0001
##dex
index
42
##f8
##ware
##oftware
##ונ
software
layout
cid
##וצא
##08201
encoding
##311c3
##fo
pdf
##862d
ar
##51
##5d
507
778
do
##f3
##מד
##00d06092a864886f70d0101
##uu
##name
276
עם
ניתן
525
##05000382
##עות
גם
##אה
##06082b0601050507300
##687474703a2f2f63726c2e
##8f3
##arent
##רכ
##a8
44
##יצ
מא
819
80
ביום
בד
##וה
##שת
41
faaabj
##8e
81900024
ital
and
##יט
40
##20473
##20434120473
##310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c
לת
841
stem
cap
הק
fontbb
fontbbox
##ngle
descent
fontname
flags
ascent
##icangle
italicangle
stemv
capheight
imag
##ניס
page
הער
סעיף
##8303
##וצ
פר
וע
##d1
טע
255
ול
מח
ide
במש
ident
identity
##בקשה
56
##614
43
בב
75
##וזי
##set
##f2
##ai
contents
##9a
##pp
##מים
##0403
##tp
proc
procset
##3d
##ויות
##31333
עד
לו
החלט
##311c301a
##022
בג
45
##dee
##yyyy
אם
מב
##14d
##atter
##ורה
la
patter
pattern
##26f
המחוזי
##39
##פר
##oi
##לק
##605
היא
לחוק
##ze
221
th
265
##657
##פי
כד
##862e
##47322e
##74616d757a2e676f762e696c2f7075626c69632f54616d757a446576
##74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e
##5263
##300b
##c322e
##63657
##687474703a2f2f63726c322e
##862d687474703a2f2f63726c2e
##862e687474703a2f2f63726c322e
##d0603551d
##74616d757a2e676f762e696c2f7075626c69632f54616d757a5263
##6147322e
##74616d757a2e676f762e696c2f7075626c69632f54616d757a52636147322e
##a06
השו
sigf
לאחר
תש
מד
595
##a301
בין
med
this
per
##iabox
mediabox
57
##קבע
##spe
##1e
cop
bit
##טר
כן
ומ
##יכ
##יעה
פסק
##ינת
03
##7ad
##083
##a5
##ms
387
ad
##פק
שא
##חת
##ותו
##8201
##fd
##312
is
##555a
היום
##06092a864886f70d0107
##חד
##4414d
##00000000
##69636573
##4414d555a
##חה
479
##58
299
##atu
rect
לג
195
##06092a864886f70d0109
##rco
##בע
##fi
49
##onent
92
##mponent
height
bitspe
##rcomponent
bitspercomponent
##993
##3e
##חלט
לד
##ui
parent
##00a
##c5
בר
##3b
53
##נית
wi
מצ
faaabd
##2043412047323
length1
##8c
בקש
gr
##שו
##43b
54
rea
##020101
##039
##כר
##מן
reason
תק
בו
##ולה
##ata
##לב
ער
true
te
signatu
##יג
נוס
664
653
am
##04a
##764
##nse
##d5
##8ad
בפני
##ניסה
##icense
##96
##בות
##ans
##c7
win
##e3
bb
##font
##כי
##iencoding
##ansiencoding
winansiencoding
##בוד
si
##ורך
654
act
##ובד
##f1
##lu
##לן
ob
##au
##b6
##פשר
כך
הז
##27
##8301
##ib
כדין
##ew
##565
##יית
##et
##דם
##fa
ידי
##ובה
במשמורת
360
##פת
ממ
bbox
00
##לים
ht
time
59
date
64
לצ
##tion
553
שמ
##תא
##006
##0ce
##238
##020100
350
##ww
השופט
58
אחר
id
http
##כה
##תנ
לקב
היה
##fdd
##1f4
##תירה
47
##d6c
##ניינ
63
##el
##0101ff
size
ro
##046
50
##כים
##adf
##ורת
##2d446576
##354414d555a
##0603550403131354414d555a
##310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c311c301a
##636572303
##04a310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c311c301a
##2d44657669636573
##0603550403131354414d555a2d44657669636573
##04a310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c311c301a0603550403131354414d555a2d44657669636573
##b89
##e5
95
לר
##ליך
##sy
750
lm
##li
להלן
ולא
60
##ריך
##וף
##po
דין
faaace
##ובר
##21b
08
##oup
##2ba
##d8
group
##696
##שים
פי
##f5
##rl
##ובע
widths
##ao
ope
mat
firstchar
lastchar
truetype
##2d3
##819
faaabi
##דינה
##1c
##ode
הצד
##iel
89
df
##תה
inc
מן
889
xr
##ther
לס
אף
##ant
sl
הור
inclu
perm
re
license
dl
700
rl
copy
##0416
##0f04
##רו
##לות
506
99
##020102
##0001a3
##020301
##0e0416
##f0603551d
##003020102
##0603551d0f04
##300b0603551d0f04
##d0603551d0e0416
##0203010001a3
##300b0603551d0f040403
xref
##שב
##ii
לבית
##נסיבות
##07c
##c14
etf
signed
flg
##ddata
sigfiel
sigfielddata
##7374
##cu
העותר
##308201
##06082b06010505073002
69
##709
כאמור
##eam
רש
##rix
##width
matrix
##אים
formtype
##ax
stream
##ages
735
46
##19f
מקום
##0ec
אז
text
כדי
זאת
##ינוי
au
##סג
##עתי
ישראל
החוק
662
##am
##חות
609
##כם
www
##100
##0414
ביק
use
##יבור
##שרד
נכ
##בול
הדיון
##0302
אלה
##קרה
##014
fr
info
##c8f
##וצאות
##0282
first
##7d1
ft
סב
##gr
##6801
##של
##0f003
##e170d
##0105000382
##קע
בכ
##0204
##rom
root
##חרור
##יין
##019
##obe
##ia
##06092b06010401823715
##06082b06010505070301
##06082b06010505070302
##23041
##010104
##63726c
##63726c3
##0603551d1f
##06082b0601050507010104
##83016801
##f0603551d23041
##0203010001a38201
##f0603551d2304183016801
##003020102020a
מי
##רש
377
##תיק
adobe
##779
##c6f
##65b
##um
##ign
94
מכ
##049
##d44
##855
##sign
##839
##803
obj
ניתנה
##8302
דבר
##stm
##ונה
##301d0603551d0e0416
##ns
אל
02
##ניה
##0201003
09
##424
##9917
##a0
98
##אריך
##תק
##2300d06092a864886f70d0101
##ly
נע
אינ
הכניסה
##11e
##86b
##05f
##244
הבקשה
##istr
הערעור
המדינה
##מי
##3133303
##9b
##ded
##מצ
##istry
##406
##de1
##828
sa
הצדדים
##רית
##799
##7cd
בנסיבות
273
##ולם
##0e3
האמור
220
##יקה
annots
##459
51
faaabc
פע
##lo
##בי
##000244
93
##310f
##gray
devicegray
אות
##307
##az
בישראל
##ברה
##רך
527
216
##0b05
##1e1
להג
##כנ
##ment
##ee9
##0b05000382
##204341204732301
##0b05003
##204341204732301e170d
##פים
עוד
##ni
##82b
##00ec
##7b4
##d6a
שע
with
##סגרת
##63726c3081
##0603551d1f046
other
##86301
##וך
##ccc
הסתנ
objstm
325
##ebre
קב
עב
הנו
hebre
hebrew
lin
##2ea
app
##57
##f59
##f9c
##079
##204341204732301e170d3133303
##53d
##td
out
##835
##פור
##ילה
המשיבים
##056
##ופן
imageb
imagec
imagei
##929
##65a1
##oe
##301f0603551d2304183016801
abc
abcdee
##נק
אי
המוחזקת
##116
##063
signature
##02d
##06e
##פוא
##חק
##639
1009
##bf
##274
המשמורת
359
##443
891
##תאם
יה
כב
229
##0002441
##יחס
##דת
tu
61
pages
##422
##יהם
##2fd
##97d
90002441
##455
##מונה
##ייב
##אש
בכל
##43d
##cy
##qj
##ur
##c3b
##41a
הפנים
##7e3
mm
##3128302
252
##file
##103
##6f74
##858
##295
6539917
שו
##ov
##aa2
##a04
##59c
##65f
##צה
##c6
לפני
##992
##d83
להת
300
##4f5
רשות
##אר
fontfile
fontfile2
576
##ul
##9e1
62
90
שיק
##23f
##99b
##73039
##33375
החלטה
##205
##7306
##b06
##לום
##7b9
##4509
##ed8f
##99d9
##232303
##591
##460f
##45f
##ds
##15a
##625
##acff
##4cf
##74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e636572303
##08a
##67d6c
##79307
##53063
##1a05f
##968f3
##8506082b0601050507010104
##a061a05f
##63726c862e687474703a2f2f63726c322e
##803ed8f
##00ec460f
##63726c30818506082b0601050507010104
##0603551d1f0467306
##06e0603551d1f0467306
##43d00ec460f
##450967d6c
##99d969
##7930773039
##53063a061a05f
##968f3803ed8f
##63726c30818506082b06010505070101047930773039
##06e0603551d1f046730653063a061a05f
##43d00ec460f968f3803ed8f
##450967d6c99d969
##06e0603551d1f046730653063a061a05f862d687474703a2f2f63726c2e
##43d00ec460f968f3803ed8f450967d6c99d969
##06082b06010505073001
נמ
##c83
##ed3
נד
##45e
בסעיף
569
##50b
##פה
התק
##g7
בבית
##uo
07
##זה
##ליט
dec
##0c6
ראו
##96a
הית
##nge
##998
נקבע
##755
##כויות
לק
uri
##לתי
##מות
av
##ירת
##בה
##mes
##d7
##137b
##new
frm
em
##5300
##6f15
##cf5e
##664d
334
##f8ca
##info
##6f116
##301f0603551d23041830168014b
times
##1f3
##roman
##ופה
decode
הט
faaabg
במסגרת
##300d06092a864886f70d01010505
ערעור
בתו
##fbb
בהתאם
##57f
oa
##יימ
##ימו
##par
##mt
132
##ודה
##c62
72
colum
decodepar
decodeparms
columns
##a6
##238313
pre
##150d
##חס
##70bd
##we
##un
747
url
##אלה
##072d3
##5e16d
##31333238313
##00000000072d3
##4595e16d
##4595e16d00000000072d3
##ation
330
##צוע
##pose
aa
אך
488
202
##oy
##צרים
us
אינו
##גע
חבר
##hed
##חלטה
אב
##oa
ei
##סר
##02e
אלא
המשיבה
96
##זור
בעני
det
ביקורת
העתירה
לכך
on
##20526f
##20526f6f74
המק
199
תאריך
##מא
הרי
המת
##זר
##756
##935
##ki
##פני
376
##ual
##ידה
תח
##988
##ובת
##ted
##08203
אינה
##טח
##ומר
##d6
833
en
וכן
##2313
הסתננות
##122
##ירוש
##207
חלק
##yyy
משרד
##im
##text
actual
##0003
actualtext
##279
pr
דרך
##ies
##map
בער
dw
275
##yk
##iu
##3306
pri
##צאה
##וקול
##ניות
307
322
##sion
ap
not
בני
##0393
##וטוקול
##099
המצ
##e6
##כלל
any
למש
##ical
print
בדבר
##023
וכי
permit
included
##7c5
cr
##70d313
##cen
##92
tou
ac
##edic
predic
without
כוח
predictor
##ולים
##dant
##tog
##ibl
##ביעה
mit
##right
copyright
bibl
##ntype
opentype
biblical
##nicode
tounicode
descen
type0
##קרקע
##fonts
##dantfonts
descendantfonts
##שי
עו
לטע
yˆ
##יעת
##stem
##רות
חש
##וכח
##system
cidsystem
cidsysteminfo
##type2
cidfont
cidfonttype2
##מכות
##idmap
cidtog
cidtogidmap
##נהל
##der
docu
66
84
##69676
324
##והה
באופן
עצ
משמורת
##69a
faaacd
##4f1
##4b9
במועד
בק
##23d
##00000
מוחזק
נג
כאשר
הוד
251
מר
000000
##oh
##ce3
##462
כפי
##0eb
##cm
crea
בקשה
prod
לעניין
##וות
886
##2eb
מטע
##81e
##יבה
##719
בנו
##48c
##b4
##ud
האר
prev
##ידי
578
##18d
המע
ds
##64c
##ועדה
##רט
לתק
306
415
65
##יני
##ps
יס
##60603550403131
##76f7665726e6d656e74206f662049737261656c20526f6f74
##f476f7665726e6d656e74206f662049737261656c20526f6f74
##310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c3128302
##056310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c3128302
##60603550403131f476f7665726e6d656e74206f662049737261656c20526f6f74
##056310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c312830260603550403131f476f7665726e6d656e74206f662049737261656c20526f6f74
אזרח
##בקשת
##ובא
##מוד
331
##יתן
##ערך
##de3
##b1
##d9d
##וחר
##pk
##ישור
88
310
שחרור
##513
##כום
73
##ua
יד
##082022
השת
##f04
##נאי
##ge
להע
mo
##08205
בתק
מיו
##c98
##00609
##2bd
##010403
action
##130101ff
##2b06010401823715010403
##300b0603551d0f0404030201
##006092b06010401823715010403
##130101ff04
##ילת
400
org
לנ
67
בעניין
faaaai
81
##ישה
היו
##301d0603551d0e04160414
##צו
##984
fiel
fields
הציבור
##ריתרי
68
##רם
##כב
##יפה
כה
##כתב
##0c1e
max
##ופת
##vy
##010500
##757374
טענות
##757374696365
נס
עמד
##dc
##2176
##995
##תייחס
##ncy
210
##yyyyyyyy
il
ss
262176
##200
##9999
be
##il
608
##גור
למע
246
70
##mu
##f1b
לצורך
##7500
וש
##738
tran
transp
ju
##arency
transparency
##e2
453
##4300
##3303
##977
##ריתריאה
563
מוס
ללא
cat
##776
נת
##דיק
##20a
המס
##alog
es
catalog
##86d
480
##73f
##ff6
העובד
תוך
##733
##6200
##ודת
##ישום
303
##ברים
226
##153f
שינוי
בפסק
##5d3
ימים
אר
487
326
##פע
##זאת
reg
##si
##58f
354
בגין
ao
rot
##83c
##a03
203
rotate
##42b
##ld
הנני
##דה
##4595e16d00000000072d300d06092a864886f70d0101
כס
305
##c1
##535
##010100
2013
לעיל
110
336
##לבד
##b93
##256
cs1
cs3
cs2
##cmyk
devicecmyk
החזק
314
##ניינים
##פורט
##וני
769
שם
רק
##איות
##586
שיש
חוד
##027
##bdb
##ph
##84d
dct
##c4a
##463
dctdecode
##629
##כס
##101
##ange
יום
כמו
קמא
נוכח
##terange
byterange
##ומה
##029
##ci
ממש
##33f
לתו
##ניעת
appli
להס
##צב
##164
אחד
##ital
dig
##רים
digital
כמ
##70a
##newroman
timesnewroman
בשל
##תב
##0b05000382020100
##4c3
דינו
##156
##118
##io
xheight
##yo
##יפוט
##e2e
avg
timesnewromanps
maxwidth
avgwidth
##e33
##7af
##cb9
267
##63c
##טען
בהק
##weight
fontweight
##b65
just
##1cf
##ונש
הקב
##ליים
##038
הוראות
##c13
justice
##331
##e9e
##161
##02a
##70d3
##42a
##78b
##aba
auth
##יפול
author
יכ
##801
##06b
טוע
שוהה
##96d
##5ba
דרכ
##7f9
##f95
שר
##ead
##ck
##28f
78
ari
##קרקעין
##035
נש
##זכ
##cs
פג
##וקף
71
מדינת
##c59
פור
##4cd
##6d2
##1bb
##df6
##044
##55e
##44c
##531
##305
##539
734
##c9e
##00e
##תח
##fad
אמ
##פות
קבע
שירות
345
חד
##dc3
##f7d
##310
##ye
##843
sh
##ריג
##d3ef
##6974
85
321
##042a
##dd9f
הרא
##re1
aspose
335
##8a0f
##26b9
##2e4d
הרש
564
##fce
##e848
##5e6c
##9a1a
##886b
347
##99a03
##5407c
##254
##143
##פו
##c7dd9f
##83943b
##020f003
##082020a
##2043412047323082022
##0282020100
##0105000382020f003
##d4499a03
##2300d06092a864886f70d01010105000382020f003
##0b05003056310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c312830260603550403131f476f7665726e6d656e74206f662049737261656c20526f6f74
##6974d4499a03
##8a0f6974d4499a03
##26b9c7dd9f
##5407c26b9c7dd9f
##83943b8a0f6974d4499a03
##082020a0282020100
##20434120473230820222300d06092a864886f70d01010105000382020f003
##0b05003056310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c312830260603550403131f476f7665726e6d656e74206f662049737261656c20526f6f74204341204732301e170d3133303
##5407c26b9c7dd9f83943b8a0f6974d4499a03
##20434120473230820222300d06092a864886f70d01010105000382020f003082020a0282020100
##€b
327
אג
##ימוש
jd
##086
##for
##b3b
##0109
##02222
##794
בעל
##הל
##cn
000s
ההג
##ותרת
##824
בקשת
##7eb
##e43
503
bui
sap
##27b
##0704
min
##form
##idg
##0431
##yq
##795f
##0a00
##7ea
##0c13
ועל
זכות
##יף
##6fa
להב
##5611
##4d69
##6e69
##27a
##eal
##29d9
##2e16
##קה
##956
prop
##665f
##ba8f
##22300d06092a864886f70d0101
##ועל
##77e5
##7df5
##300a
##דו
3082
cal
##ached
##04163
widg
widget
signature1
ministry
build
##8300a
ppk
##0a041
##0204b
sapi
##0109100
detached
##0a0282
##02a082
##03310b
##72795f
##filter
##806092a864886f70d0109
##010f003
##0b2a864886f70d
##2504163
subfilter
##4a757374696365
##06035504030c13
##0301d0603551d
##2b0601040182371508
##082010a0282
##311c301a06035504030c13
##300b06092a864886f70d0107
##a3018300a
##06092a864886f70d010701
##06092a864886f70d010702a082
##06092a864886f70d01090431
##020101310f
##300b0603551d0f0404030204b
##737472795f
##30820122300d06092a864886f70d0101
##0105000382010f003
##06092b060104018237150704
##06092b060104018237150a041
##01050004
##02706092b060104018237150a041
##4d696e69
##665f4a757374696365
ppkms
##03310b06092a864886f70d010701
##806092a864886f70d010903310b06092a864886f70d010701
##0b2a864886f70d0109100
##2504163014
##0301d0603551d2504163014
##311c301a06035504030c134d696e69
##300b06092a864886f70d010701a
##30820122300d06092a864886f70d01010105000382010f003
##02706092b060104018237150a041a3018300a
##311c301a06035504030c134d696e69737472795f
##30820122300d06092a864886f70d01010105000382010f003082010a0282
##73a
##020101305
##30820122300d06092a864886f70d01010105000382010f003082010a0282010100
acro
##lags
acroform
sigflags
##08204
##1bb8f
##083006
##140204
##a003020102020a
##20603551d
##06092b060104018237
##01906092b060104018237
##020100301906092b060104018237
##86301006092b06010401823715010403
##53007500
##300b0603551d0f040403020186301006092b06010401823715010403
##130101ff04083006
##0c1e0a00
##430041
##6200430041
##300b06092a864886f70d010701a082
##1402040c1e0a00
##20603551d130101ff04083006
##020100301906092b0601040182371402040c1e0a00
##530075006200430041
##300b0603551d0f040403020186301006092b06010401823715010403020100301906092b0601040182371402040c1e0a00
##20603551d130101ff040830060101ff
##300b0603551d0f040403020186301006092b06010401823715010403020100301906092b0601040182371402040c1e0a00530075006200430041
הרשות
312
הם
כלל
##ורג
101
##78d
ae
מדובר
##ibri
##60b
##yz
calibri
לקבוע
##881
##82c
394
600
##0ac
##ede
##71c
##9d
##63e
##2ee
##413
f15
המערערת
##yu
##6bd
##49a
##483
##5ec
למניעת
wh
##rc
המנ
##e5a
##7274
##61c
##בולות
s3
##00696
##7ce
##577
06
##מך
המבקשת
##ea6
##69d
faaaah
open
חל
לבין
רפוא
##so
##98ab
254
##כא
##8d8f
נכנס
74
##998d
##חון
השופטת
##204f662049737261656c
##76f7665726e6d656e74204f662049737261656c
##0a42
##7499
##ילות
ההס
##lin
##22d3
##dff
##166
##ess
##yi
##eae
##וצע
וח
##089
83
##300d06092a864886f70d0101050500
##7a4
##b0c
##095
##498
faaacb
222
##¸y
##4ab
##lines
מצרים
##בודה
##טרס
2000
##דות
no
##zed
הקוד
con
##תן
u5
000i
497
##124
##78f
האם
##deb
דיון
לגבי
##נן
##eari
##62d
oe
2007
בדר
lineari
linearized
פרוטוקול
##נט
##סם
המערערים
ככל
##ux
a2
האו
##tf
77
##4f665f4a757374696365
##311c301a06035504030c134d696e69737472795f4f665f4a757374696365
##d33
207
##bed
##aca
##1df
בכך
##ויים
may
הטע
##נאים
אותו
##cff
##78af
##2c3
שק
114
##7852
f14
##596f
בתוך
תע
##vk
אח
86
560
##300b0603551d0f0404030204b0301d0603551d2504163014
##73e
002
בט
אדם
256
##89f
בבקשה
##layout
##e6f
ii
418
בלא
##all
נפ
להש
##98779
##ad3
##021
##d0a
##29e
##rk
##ollo
548
##יקת
##c41
מל
##עד
##2be
im9
##682
##6ad
640
בשב
המב
288
##4c5
000o
##ff9
##b9b
459
##4e3
person
hh
##ca1
##ions
חוז
##45c
##tions
##f0f
395
עניין
##כו
אלו
השלום
##a5a
##wj
מנת
por
##c16
##811
ובה
העותרים
permitted
##tri
יח
portions
shall
עובד
##cq
##ility
##202
war
lim
mer
##f8d
##ission
05
להור
##trict
שנים
##d76
##f5b
restrict
##834
embed
##0d3
##ohn
registry
han
dd
##ped
gs
##4100
##wing
##3301
##004
liab
##כנית
##ייה
ביצוע
john
follo
##fq
including
notice
##rant
hud
wiki
deal
following
שני
ral
permission
warrant
##cock
copies
hudson
hancock
ralph
##cae
השתכנ
2010
יצא
##ea3
##ance
ראש
וזאת
הכל
##ring
הגבולות
212
65402222
323
uo
supp
##ddf
הל
##d36
a6
structp
structparent
##lement
##ילו
##0f31
ltd
##041d
01
##07d
supplement
##dering
ordering
##239
2011
##72b
##7cc
באשר
בעניינו
היתר
af
##951
בטע
##701
##os
נא
##ccf
ונ
##za
##70b
##גיש
iu
ולה
הממונה
##253
##ta
##054
352
##182
docusign
##5453
##169
החלטת
##dd9
##4ef
97
גבול
##0977
אותה
##565f
##5a78
##22b
##623
##צע
##2f3
##0113
##שרה
##74e
##83b
בנ
##ecf
##a170d3
##428
##d3b
##ll
רשאי
641
##0304
344
##c74
דעת
##0c9
##0cd
##4db
##ומים
##78a
##8a3
##c2a
##60f
##0165
##ידע
##601
##71e
29998779
##0da
##c4f
##63d
##0ad
##25d
##ebd
##56b
##8f9
##6a3
##0701
##31e
##62a
##8d9
##669
##7698
##0d4
יע
הוג
##d0609
ית
##608648
##03040201
##016503040201
##d0609608648
##0165030402010500
##d06096086480165030402010500
ההליך
##b3d
##8da
##494
##6cc
##291
##c8b
##941
##9q
הי
##c48
##10f
##23c
##6b3
76
לקבל
##888
##107
##41c
וכ
##uce
##bda
גירוש
##40c
##aac
##1a5
##64e
##0e8
##cea
בהחלט
##5b3
הן
שכן
##bd3
##60c
264
##376
בתיק
##8801
##6d9
תיק
##2800
ps
##58a
##da9
קט
##ומי
##a8b
##d74
##ליכים
האחר
n2
התשע
מג
##67c
go
579
##1a9
לט
2014
link
mmm
##aaf2
##e35
##8b8
##nu
##בת
105
##0993
עני
##ונות
מועד
produce
##טרה
##e64
##d5b
producer
בעמ
##133
יהיה
##ac5
##ros
##1902
##8e8
נעצר
##382
באמצ
82
79
עולה
125
463
##fdc
##70f
oy
n0
##d5c
##0b68
לפיה
##664
##ציג
השתכנעתי
##700
##789
במק
##b28
##eb7
##icros
##icrosoft
##ecd
65400696
211
##5598
##עתו
943
##b97
yyyy
##mk
##8aa
##593
bs
##0625
##33375a3
הדברים
##dw
##74b
##1607
##a2e
##49f
##4900
##3182
##wl
##0469
oo
##caeb
התובע
##cadf
##ask
##1565
##ca55
##76ff
##7459
##2406
##04ca
##4806
##de65
##0473
##aa15
##7f0f
##03aa
##cebb
##ee4a
##266f
##79ca
##ce1d
##6383
##79ff
##6531
##766c
##772b
##2f06
##43f
##de6a
היית
##41dd
##6409
##0c33
##88cf
##240a
##0b19
##6304
##0acf
##532f
##8805
##08b9
##ddfb
##4179
##cafe
##7a2d
##723
##0d1d
##0a55
##bd74
##6e7a
##ef56
##65ea
##297f
##ff9f
##984a
##a37f
##6929
##99bd
##276
##2b7d
##166d
##ce11
##24ea
##7c6a
##262e
##84ca
##9885
##0685
##420b
##8f79
##0e6e
##221d
##2483
##2c82
##7d98
##7d19
##112b
##c4dd
##246a
##ec8f
##7f14
##ea6b
##2dc3
##4b2b
##2971
##c431
##86ee
##53ce
##ee4d
##78a9
##4622
##2f8d
##56c3
##eb02
##2c81
##2e86
##d356
##11c9
##474
##eb8a
##e9ef
##4b8a
##a32b
##83da
##4c5a
##293b
##09ee
##4729
##2b4d
##8584
##2624
##5919
##86e3
##4242
##c4d3
##5d0f
##560d
##167e
##b50b
##1807
##00081
##1d8a
##869a
##63a9
##3422
##1275
##7e5c
##e943
dsz
##6d00
בתי
##ec91
##5b06
##d9dd
##630e
##7c1e
##5b13
##293e
##18bd
##5a98
##52cb
##5e59
##238303
##89bc
##db44
##25b5
##ee88
##2d24
pk
##dee5
##f213
##5e45
עמ
##2ed
##7af8
##d58f
##3338
##e6de
##e50e
##a5a3
##2dc8
##a886
##85f1
##7b34
##465b
##1457
##253b
##6667
##7bb
##di
##655
##0ce5
##c98b
##9c6e
##3907
##f083
##0d38
##f46e
##3e55
##7335
##470b
##4abd
##77b
##2b92
##68b4
מתן
##141a
##6fd8
##2020a
##fad93
##afb1
##a301e
יא
##ee97
##eu
##020164
##881f59
##2f302d
##828081
##6f15382
##a06082b06010505073002
##306e0603551d1f046730653063a061a05f862d687474703a2f2f63726c2e
##c06092b060104018237150704
##543d00ec460f968f3803ed8f450967d6c99d969
##cf308201
##cb300b0603551d0f0404030204b0301d0603551d2504163014
##74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e63726c862e687474703a2f2f63726c322e
##74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e63726c30818506082b06010505070101047930773039
##862d687474703a2f2f63726c2e74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e636572303
##862e687474703a2f2f63726c322e74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e636572303
##04a310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c311c301a0603550403131354414d555a2d4465766963657320434120473
##06082b06010505073002862d687474703a2f2f63726c2e74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e636572303
##06082b06010505070301300d06092a864886f70d0101
##06082b0601050507030206082b06010505070301
##06082b06010505070302300a
##0203010001a38201cf308201
##0b0500304a310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c311c301a0603550403131354414d555a2d44657669636573
##2b0601040182371508828081
##010500048201
##02706092b060104018237150a041a3018300a06082b06010505070302300a
##acad0a
##06252b0601040182371508828081
##532f6f15382
##2c82fad93
##0201640201
##881f59532f6f15382
##2f302d06252b0601040182371508828081
##a06082b06010505073002862e687474703a2f2f63726c322e74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e636572303
##306e0603551d1f046730653063a061a05f862d687474703a2f2f63726c2e74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e63726c862e687474703a2f2f63726c322e
##c06092b0601040182371507042f302d06252b0601040182371508828081
##543d00ec460f968f3803ed8f450967d6c99d969306e0603551d1f046730653063a061a05f862d687474703a2f2f63726c2e74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e63726c862e687474703a2f2f63726c322e
##cb300b0603551d0f0404030204b0301d0603551d250416301406082b0601050507030206082b06010505070301
##74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e63726c30818506082b0601050507010104793077303906082b06010505073002862d687474703a2f2f63726c2e74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e636572303
##0203010001a38201cf308201cb300b0603551d0f0404030204b0301d0603551d250416301406082b0601050507030206082b06010505070301
##02706092b060104018237150a041a3018300a06082b06010505070302300a06082b06010505070301300d06092a864886f70d0101
##2c82fad93881f59532f6f15382
##a06082b06010505073002862e687474703a2f2f63726c322e74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e636572303c06092b0601040182371507042f302d06252b0601040182371508828081
##543d00ec460f968f3803ed8f450967d6c99d969306e0603551d1f046730653063a061a05f862d687474703a2f2f63726c2e74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e63726c862e687474703a2f2f63726c322e74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e63726c30818506082b0601050507010104793077303906082b06010505073002862d687474703a2f2f63726c2e74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e636572303
##2c82fad93881f59532f6f15382acad0a
##a06082b06010505073002862e687474703a2f2f63726c322e74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e636572303c06092b0601040182371507042f302d06252b06010401823715088280812c82fad93881f59532f6f15382acad0a
##543d00ec460f968f3803ed8f450967d6c99d969306e0603551d1f046730653063a061a05f862d687474703a2f2f63726c2e74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e63726c862e687474703a2f2f63726c322e74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e63726c30818506082b0601050507010104793077303906082b06010505073002862d687474703a2f2f63726c2e74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e636572303a06082b06010505073002862e687474703a2f2f63726c322e74616d757a2e676f762e696c2f7075626c69632f54616d757a44657647322e636572303c06092b0601040182371507042f302d06252b06010401823715088280812c82fad93881f59532f6f15382acad0a
##8304a310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c311c301a0603550403131354414d555a2d4465766963657320434120473
##08203a5a
##08205bd3
##0201013058304a310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c311c301a0603550403131354414d555a2d4465766963657320434120473
##08203a5a003020102020a
##08205bd308203a5a003020102020a
##0201013058304a310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c311c301a0603550403131354414d555a2d44657669636573204341204732020a
##e835
##819a3
##20722
##82b19
##86274
##81202
##a3682
##08483
##1f42b
##49aeb
##70a2f
##7db89
##05a0
##0d169
##7e565
##07c7f
##03f9c
##11206
##0e3ab
##08a4f
##65929
##dd60f
##cccde
##85859
##ccf53
##0205
##d396a
##7e855
##7ea99
##098f3
##82b55
##428ca
##7f50b
##82833
##83c7b
##b3dad
##54c4a
##7e3e1
##c3b66
##5391d
##56b2a
##85a06
##4b244
##6c4b9
##4cfcb
##0c944
##25d13
##43935
##4484d
##d3d6a
##8972b
##a3dc3
##8d40c
##7e300
##dd124
##25cb9
##ad406
##5e406
##1187f
##44cce
##7ceb9
##59c5d
##7bc16
##b37c5
##4f8ad
##7b47a
##44e2e
##eccff
##aa28d
##73f5a
##ff6bb
##33f2d
##ea3df
##c74ed
##זרח
##2eadf
##8d629
##8ad5b
##7559c
##5352a
##06e9e
##69e33
##06b03
##5b3b9
##7e60c
##639a9
##d3621
##d6c55
##8d94c
##4a96d
##c87cc
##6b1e1
##6b23d
##70a66
##42413
##69dc8
##73ecf
##85f95
##fe42a
##63306
##c4ce3
##fb103
##f12fd
##a040c
##d837b
##7b94e
בלבד
##da100
##565ae
##c61f4
##54054
##ad83b
##f401b
##7d1c8
##c6fba
##5ba07
##9411f
##77ea6
##4c34a
##c8bab
##206c4
##58a69
##18dfe
##b9b4e
##f8d4f
##86e3c4
##297d1
##db11e
##756d74
##d5cb3
##084729
##2f065f
##b39a1a
##999ad3
##e87f0f
##a1858
##a6312
##78a726
##a8ba8
##581607
##86d291
##42b422
##dffc83
##055598
##190f31
##4d2406
##003f1b
##c8e848
##170473
##ed3a04
##776c48
##029ac5
##89f86b
##18267
##67c31e
##03aa3d
##266f59
##7d19b0c
##44e2ef3
##ec6f116
##4188cf
##2aee4a
##6076ff
##ae8801
##7796409
##d44200
##7cd462
##0e36a3
##ee9e64
##65a1e35
##c3b4e3
##7e3ca1
##99245e
##0eb801
##9845453
##586c41
##161c9e
##310764
##565fc7
##0da81e
##63d7f14
##0ad09ee
##6b3ec8f
##d5bf59
##eb721b
##79cafb
##65ea3b
##83dadeb
##2b4d66
##262423c
##4242da
##7b34ea
##253b279
##e5407c26b9c7dd9f83943b8a0f6974d4499a03
##a06082b06010505073001
##98a003020102020a
##08206b03
##a306e0603551d1f046730653063a061a05f862d687474703a2f2f63726c2e
##0e5352a
##0601f083
##e10c944
##131a886
##6086ee
##ae428ca
##6b7ea99
##e800000000
##494ccae
##130277e5
##b543d00ec460f968f3803ed8f450967d6c99d969
##300d06092a864886f70d01010b05003056310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c312830260603550403131f476f7665726e6d656e74206f662049737261656c20526f6f74204341204732301e170d3133303
##fe69dc8
##f833f2d
##0820186301
##8f32f065f
##f2869a
##26faa15
##636572300d06092a864886f70d0101
##862d687474703a2f2f63726c2e74616d757a2e676f762e696c2f7075626c69632f54616d757a52636147322e
##862e687474703a2f2f63726c322e74616d757a2e676f762e696c2f7075626c69632f54616d757a52636147322e
##74616d757a2e676f762e696c2f7075626c69632f54616d757a52636147322e63726c862e687474703a2f2f63726c322e
##74616d757a2e676f762e696c2f7075626c69632f54616d757a52636147322e63726c30818506082b06010505070101047930773039
##7ad443
##00a79ff
##020101301d0603551d0e04160414
##0393338
##764167e
##8ad7559c
##0ce22d3
##23833375
##fdd709
##adf44e2ef3
##636572303a06082b06010505073001
##04a310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c311c301a0603550403131354414d555a2d4465766963657320434120473230820222300d06092a864886f70d01010105000382020f003082020a0282020100
##b89d5cb3
##2ba4100
##819ad406
##c14b28
##709f213
##19f2c81
##19f7e855
##0147f9
##0203010001a382018a3
##a07459
##11e83dadeb
##1e10a55
##0790977
##079c4ce3
##929cafe
##27418bd
##97dbd74
##97d8d629
##455465b
##4558d94c
##41a137b
##29578af
##aa241a137b
##d8365929
##4f522b
##4f5cadf
##9e186274
##9e169e33
##99b776c48
##b06596f
##2323030393
##2323030393338
##591297f
##45f99245e
##15a0c33
##6252d24
##acff3e55
##acff7e3ca1
##06082b06010505073001862d687474703a2f2f63726c2e74616d757a2e676f762e696c2f7075626c69632f54616d757a52636147322e
##cf5e20722
##664d15a0c33
##f8ca89bc
##301f0603551d23041830168014be5407c26b9c7dd9f83943b8a0f6974d4499a03
##02e25b5
##122ccf53
##0003300d06092a864886f70d01010b05003056310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c312830260603550403131f476f7665726e6d656e74206f662049737261656c20526f6f74204341204732301e170d3133303
##7194f5cadf
##64c7af8
##513581607
##7380147f9
##e21902
##5d3f8ca89bc
##bdb5919
##1014c5a
##164ec91
##0b0500038202010058a69
##7af82833
##63c1275
##1cfd5bf59
##331811
##78b098f3
##28f19f7e855
##c595d3f8ca89bc
##4cd67c31e
##6d23301
##55e41dd
##d3ef170473
##042a99b776c48
##2e4d63306
##fce4c5
##5e6c04ca
##886b43935
##086664d15a0c33
##56111d8a
##29d9f8d4f
##2e16c87cc
##ba8f85f95
##7df57b34ea
##0820498a003020102020a
##1bb8f084729
##20603551d130101ff040830060101ff020101301d0603551d0e04160414
##300b0603551d0f040403020186301006092b06010401823715010403020100301906092b0601040182371402040c1e0a00530075006200430041301f0603551d23041830168014be5407c26b9c7dd9f83943b8a0f6974d4499a03
##78d5a98
##74994484d
##089dd124
##78f630e
##7852709f213
##ff92e16c87cc
##ddf54c4a
##041d2b4d66
##4efc8bab
##5a784a96d
##a170d3238303
##d3bee9e64
##0cdc4dd
##4db85859
##8f9639a9
##6697d1c8
##769806e9e
##8da73ecf
##49482b19
##6cc240a
##10f4b244
##107a6312
##41c331811
##bda494ccae
##64e5b06
##6d97e60c
##da9bdb5919
##1a919f2c81
##aaf27f50b
##8b889f86b
##09936383
##8e84242da
##fdc08a4f
##b970203010001a382018a3
##33375a304a310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c311c301a0603550403131354414d555a2d4465766963657320434120473230820222300d06092a864886f70d01010105000382020f003082020a0282020100
##0469a5a3
##caebc61f4
##156542b422
##ca55055598
##480681202
##cebb56111d8a
##ce1d6d23301
##653165a1e35
##766c079c4ce3
##772b85a06
##de6a9885
##0b196667
##6304aaf27f50b
##0acf6c4b9
##8805565fc7
##08b9653165a1e35
##ddfb7bc16
##4179acff3e55
##7a2d1e10a55
##0d1d4abd
##6e7a6304aaf27f50b
##ef562b92
##ff9fa37f
##984a8972b
##69296d00
##99bd310764
##2b7d5b13
##166d6076ff
##ce1163d7f14
##24eaf46e
##7c6af401b
##262e53ce
##84ca5e6c04ca
##0685a040c
##420b029ac5
##8f796b7ea99
##0e6e4b8a
##221d00081
##248378a726
##7d98565ae
##112b3422
##246a6cc240a
##ea6b041d2b4d66
##2dc3560d
##4b2bda100
##297128f19f7e855
##c431d58f
##ee4d8f32f065f
##78a9089dd124
##462200a79ff
##2f8d819ad406
##56c368b4
##eb02455465b
##2e860eb801
##d3564558d94c
##11c92ba4100
##eb8a7c6af401b
##e9ef5ba07
##a32b7380147f9
##293b7ceb9
##858408483
##c4d3766c079c4ce3
##5d0f0d38
##b50baa241a137b
##18071bb8f084729
##63a92dc8
##7e5c27418bd
##e9437a2d1e10a55
##d9ddacff7e3ca1
##7c1e262e53ce
##293e03aa3d
##52cb0ad09ee
##5e59420b029ac5
##db44d837b
##ee887e5c27418bd
##dee570a66
##5e45c431d58f
##e6de4db85859
##e50e55e41dd
##85f1858408483
##1457cccde
##0ce578f630e
##c98b2e4d63306
##9c6e25d13
##3907586c41
##7335ff6bb
##470ba3682
##141a253b279
##6fd8999ad3
##afb1caebc61f4
##ee9711e83dadeb
##e835293b7ceb9
##819a3591297f
##1f42b1cfd5bf59
##49aeb8ad7559c
##70a2f130277e5
##7db89248378a726
##05a0ddf54c4a
##0d16918dfe
##7e565d3bee9e64
##07c7fda9bdb5919
##03f9c1457cccde
##1120642413
##0e3aba32b7380147f9
##dd60ffce4c5
##d396a1014c5a
##82b5597dbd74
##83c7b7df57b34ea
##b3dad122ccf53
##7e3e1eb721b
##c3b664cd67c31e
##5391d44cce
##56b2a7194f5cadf
##4cfcb262423c
##d3d6a4efc8bab
##a3dc3470ba3682
##8d40c52cb0ad09ee
##7e3006b3ec8f
##25cb96086ee
##5e406d396a1014c5a
##1187f161c9e
##59c5d131a886
##b37c599bd310764
##4f8ad107a6312
##7b47a8805565fc7
##eccff05a0ddf54c4a
##aa28d74994484d
##73f5a5b3b9
##ea3df003f1b
##c74ed462200a79ff
##2eadf0e36a3
##8ad5b2dc3560d
##d3621156542b422
##d6c5541c331811
##6b1e17c1e262e53ce
##6b23d042a99b776c48
##fe42a4f8ad107a6312
##fb1032b7d5b13
##f12fd7852709f213
##7b94eeb8a7c6af401b
##540542f8d819ad406
##ad83bf2869a
##c6fbade6a9885
##9411f49482b19
##77ea626faa15
##4c34a2e860eb801
##206c469296d00
##b9b4ece1163d7f14
##86e3c4de65
##297d10d16918dfe
##db11e7e3e1eb721b
##756d743907586c41
##b39a1aee887e5c27418bd
##e87f0f73f5a5b3b9
##a185802e25b5
##a8ba807c7fda9bdb5919
##86d291dd60ffce4c5
##dffc83ddfb7bc16
##190f31e800000000
##4d2406769806e9e
##c8e848a8ba807c7fda9bdb5919
##ed3a04b9b4ece1163d7f14
##1826724eaf46e
##266f59b50baa241a137b
##7d19b0c141a253b279
##ec6f1164188cf
##2aee4a5e45c431d58f
##ae88017796409
##d44200ea3df003f1b
##7cd46245f99245e
##c3b4e3221d00081
##9845453e835293b7ceb9
##0da81e5e406d396a1014c5a
##79cafb0acf6c4b9
##65ea3b59c5d131a886
##08206b030820498a003020102020a
##a306e0603551d1f046730653063a061a05f862d687474703a2f2f63726c2e74616d757a2e676f762e696c2f7075626c69632f54616d757a52636147322e63726c862e687474703a2f2f63726c322e
##0e5352a18071bb8f084729
##0601f08364c7af8
##e10c94429d9f8d4f
##ae428ca8ad5b2dc3560d
##b543d00ec460f968f3803ed8f450967d6c99d969300b0603551d0f040403020186301006092b06010401823715010403020100301906092b0601040182371402040c1e0a00530075006200430041301f0603551d23041830168014be5407c26b9c7dd9f83943b8a0f6974d4499a03
##fe69dc85391d44cce
##f833f2d09936383
##082018630120603551d130101ff040830060101ff020101301d0603551d0e04160414
##636572300d06092a864886f70d01010b0500038202010058a69
##862e687474703a2f2f63726c322e74616d757a2e676f762e696c2f7075626c69632f54616d757a52636147322e636572300d06092a864886f70d01010b0500038202010058a69
##74616d757a2e676f762e696c2f7075626c69632f54616d757a52636147322e63726c30818506082b0601050507010104793077303906082b06010505073001862d687474703a2f2f63726c2e74616d757a2e676f762e696c2f7075626c69632f54616d757a52636147322e
##7ad4438d40c52cb0ad09ee
##764167e83c7b7df57b34ea
##0ce22d34b2bda100
##23833375a170d3238303
##fdd70984ca5e6c04ca
##adf44e2ef3886b43935
##636572303a06082b06010505073001862e687474703a2f2f63726c322e74616d757a2e676f762e696c2f7075626c69632f54616d757a52636147322e636572300d06092a864886f70d01010b0500038202010058a69
##b89d5cb3e50e55e41dd
##c14b28e9437a2d1e10a55
##a07459afb1caebc61f4
##0790977d9ddacff7e3ca1
##929cafe86d291dd60ffce4c5
##97d8d629a3dc3470ba3682
##29578afee9711e83dadeb
##d8365929ec6f1164188cf
##4f522baa28d74994484d
##9e186274e87f0f73f5a5b3b9
##9e169e336fd8999ad3
##b06596fa07459afb1caebc61f4
##232303039323833375a170d3238303
##232303039333833375a304a310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c311c301a0603550403131354414d555a2d4465766963657320434120473230820222300d06092a864886f70d01010105000382020f003082020a0282020100
##6252d24a185802e25b5
##cf5e207227335ff6bb
##0003300d06092a864886f70d01010b05003056310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c312830260603550403131f476f7665726e6d656e74206f662049737261656c20526f6f74204341204732301e170d3133303232303039323833375a170d3238303
##5135816070790977d9ddacff7e3ca1
##e21902db44d837b
##164ec917e3006b3ec8f
##7af8283363c1275
##78b098f3540542f8d819ad406
##c595d3f8ca89bc0ce22d34b2bda100
##d3ef170473d3d6a4efc8bab
##086664d15a0c332eadf0e36a3
##ba8f85f95e6de4db85859
##78d5a989c6e25d13
##ff92e16c87cc4179acff3e55
##5a784a96d929cafe86d291dd60ffce4c5
##0cdc4dd49aeb8ad7559c
##8f9639a9b3dad122ccf53
##6697d1c84cfcb262423c
##8da73ecf6e7a6304aaf27f50b
##10f4b244b39a1aee887e5c27418bd
##bda494ccaecebb56111d8a
##64e5b060cdc4dd49aeb8ad7559c
##6d97e60c11c92ba4100
##1a919f2c81086664d15a0c332eadf0e36a3
##8b889f86b25cb96086ee
##8e84242da166d6076ff
##fdc08a4f64e5b060cdc4dd49aeb8ad7559c
##b970203010001a382018a3082018630120603551d130101ff040830060101ff020101301d0603551d0e04160414
##0469a5a3ba8f85f95e6de4db85859
##ca55055598ae88017796409
##4806812027e565d3bee9e64
##ce1d6d23301ae428ca8ad5b2dc3560d
##772b85a06b89d5cb3e50e55e41dd
##0b19666729578afee9711e83dadeb
##08b9653165a1e35eb02455465b
##0d1d4abd164ec917e3006b3ec8f
##ef562b9278a9089dd124
##ff9fa37fbda494ccaecebb56111d8a
##984a8972b8b889f86b25cb96086ee
##0685a040cca55055598ae88017796409
##8f796b7ea997ad4438d40c52cb0ad09ee
##0e6e4b8a10f4b244b39a1aee887e5c27418bd
##7d98565ae1187f161c9e
##112b3422fdd70984ca5e6c04ca
##246a6cc240a0e5352a18071bb8f084729
##ea6b041d2b4d66819a3591297f
##297128f19f7e855c14b28e9437a2d1e10a55
##ee4d8f32f065fc74ed462200a79ff
##56c368b4e9ef5ba07
##d3564558d94cce1d6d23301ae428ca8ad5b2dc3560d
##c4d3766c079c4ce37b47a8805565fc7
##5d0f0d389845453e835293b7ceb9
##63a92dc8d3564558d94cce1d6d23301ae428ca8ad5b2dc3560d
##293e03aa3dd3ef170473d3d6a4efc8bab
##5e59420b029ac51f42b1cfd5bf59
##dee570a661a919f2c81086664d15a0c332eadf0e36a3
##85f18584084837db89248378a726
##0ce578f630e5135816070790977d9ddacff7e3ca1
##c98b2e4d63306b970203010001a382018a3082018630120603551d130101ff040830060101ff020101301d0603551d0e04160414
##70a2f130277e58da73ecf6e7a6304aaf27f50b
##03f9c1457cccde756d743907586c41
##1120642413c3b4e3221d00081
##0e3aba32b7380147f903f9c1457cccde756d743907586c41
##82b5597dbd74db11e7e3e1eb721b
##c3b664cd67c31e79cafb0acf6c4b9
##56b2a7194f5cadf2aee4a5e45c431d58f
##b37c599bd31076408b9653165a1e35eb02455465b
##eccff05a0ddf54c4a0685a040cca55055598ae88017796409
##d3621156542b422cf5e207227335ff6bb
##d6c5541c3318117b94eeb8a7c6af401b
##6b1e17c1e262e53ce5e59420b029ac51f42b1cfd5bf59
##6b23d042a99b776c487d19b0c141a253b279
##fe42a4f8ad107a63127cd46245f99245e
##fb1032b7d5b13c4d3766c079c4ce37b47a8805565fc7
##f12fd7852709f213e21902db44d837b
##ad83bf2869a7af8283363c1275
##c6fbade6a9885fb1032b7d5b13c4d3766c079c4ce37b47a8805565fc7
##9411f49482b19ff9fa37fbda494ccaecebb56111d8a
##77ea626faa15fe42a4f8ad107a63127cd46245f99245e
##4c34a2e860eb8010601f08364c7af8
##206c469296d00f833f2d09936383
##297d10d16918dfe0e3aba32b7380147f903f9c1457cccde756d743907586c41
##dffc83ddfb7bc16ad83bf2869a7af8283363c1275
##190f31e8000000000003300d06092a864886f70d01010b05003056310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c312830260603550403131f476f7665726e6d656e74206f662049737261656c20526f6f74204341204732301e170d3133303232303039323833375a170d3238303
##4d2406769806e9e4806812027e565d3bee9e64
##c8e848a8ba807c7fda9bdb591982b5597dbd74db11e7e3e1eb721b
##ed3a04b9b4ece1163d7f14e10c94429d9f8d4f
##1826724eaf46e9411f49482b19ff9fa37fbda494ccaecebb56111d8a
##266f59b50baa241a137bea6b041d2b4d66819a3591297f
##d44200ea3df003f1b8e84242da166d6076ff
##0da81e5e406d396a1014c5ac3b664cd67c31e79cafb0acf6c4b9
##65ea3b59c5d131a88697d8d629a3dc3470ba3682
##08206b030820498a003020102020a190f31e8000000000003300d06092a864886f70d01010b05003056310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c312830260603550403131f476f7665726e6d656e74206f662049737261656c20526f6f74204341204732301e170d3133303232303039323833375a170d3238303
##a306e0603551d1f046730653063a061a05f862d687474703a2f2f63726c2e74616d757a2e676f762e696c2f7075626c69632f54616d757a52636147322e63726c862e687474703a2f2f63726c322e74616d757a2e676f762e696c2f7075626c69632f54616d757a52636147322e63726c30818506082b0601050507010104793077303906082b06010505073001862d687474703a2f2f63726c2e74616d757a2e676f762e696c2f7075626c69632f54616d757a52636147322e
##b543d00ec460f968f3803ed8f450967d6c99d969300b0603551d0f040403020186301006092b06010401823715010403020100301906092b0601040182371402040c1e0a00530075006200430041301f0603551d23041830168014be5407c26b9c7dd9f83943b8a0f6974d4499a03a306e0603551d1f046730653063a061a05f862d687474703a2f2f63726c2e74616d757a2e676f762e696c2f7075626c69632f54616d757a52636147322e63726c862e687474703a2f2f63726c322e74616d757a2e676f762e696c2f7075626c69632f54616d757a52636147322e63726c30818506082b0601050507010104793077303906082b06010505073001862d687474703a2f2f63726c2e74616d757a2e676f762e696c2f7075626c69632f54616d757a52636147322e
##fe69dc85391d44cce8f9639a9b3dad122ccf53
##764167e83c7b7df57b34ea112b3422fdd70984ca5e6c04ca
##adf44e2ef3886b4393577ea626faa15fe42a4f8ad107a63127cd46245f99245e
##636572303a06082b06010505073001862e687474703a2f2f63726c322e74616d757a2e676f762e696c2f7075626c69632f54616d757a52636147322e636572300d06092a864886f70d01010b0500038202010058a690d1d4abd164ec917e3006b3ec8f
##d8365929ec6f1164188cf6697d1c84cfcb262423c
##4f522baa28d74994484dc595d3f8ca89bc0ce22d34b2bda100
##9e186274e87f0f73f5a5b3b9266f59b50baa241a137bea6b041d2b4d66819a3591297f
##9e169e336fd8999ad3d6c5541c3318117b94eeb8a7c6af401b
##b06596fa07459afb1caebc61f478b098f3540542f8d819ad406
##232303039333833375a304a310b300906035504061302494c311d301b060355040a1314476f7665726e6d656e74206f662049737261656c311c301a0603550403131354414d555a2d4465766963657320434120473230820222300d06092a864886f70d01010105000382020f003082020a0282020100c8e848a8ba807c7fda9bdb591982b5597dbd74db11e7e3e1eb721b
##6252d24a185802e25b5c6fbade6a9885fb1032b7d5b13c4d3766c079c4ce37b47a8805565fc7
##78d5a989c6e25d13b06596fa07459afb1caebc61f478b098f3540542f8d819ad406
##ff92e16c87cc4179acff3e550b19666729578afee9711e83dadeb
##5a784a96d929cafe86d291dd60ffce4c57d98565ae1187f161c9e
##6d97e60c11c92ba4100f12fd7852709f213e21902db44d837b
